{"id": 926, "claim": "Patients with common epithelial cancers  are more likely to have an emergency event as their first hospital admission if they live in resource-deprived areas.", "gold_evidence_text": "Social variations in access to hospital care for patients with colorectal, breast, and lung cancer between 1999 and 2006: retrospective analysis of hospital episode statistics: For example, the adjusted odds ratio for patients with breast cancer in the least compared with most deprived fifth of deprivation was 0.63 (95% confidence interval 0.60 to 0.66) and the adjusted odds ratio for patients with lung cancer aged 80-89 compared with those aged 50-59 was 3.13 (2.93 to 3.34).Social variations in access to hospital care for patients with colorectal, breast, and lung cancer between 1999 and 2006: retrospective analysis of hospital episode statistics: There were some improvements in disparities between age groups but not for patients living in deprived areas over time.Social variations in access to hospital care for patients with colorectal, breast, and lung cancer between 1999 and 2006: retrospective analysis of hospital episode statistics: For example, 67.4% (3529/5237) of patients in the most deprived fifth of deprivation had anterior resection for rectal cancer compared with 75.5% (4497/5959) of patients in the least deprived fifth (1.34, 1.22 to 1.47).", "label": "SUPPORT"}
{"id": 458, "claim": "Genetic deficiency of mast cells leads to decreased weight gain in a mouse model of diet-induced obesity.", "gold_evidence_text": "Deficiency and pharmacological stabilization of mast cells reduce diet-induced obesity and diabetes in mice: Furthermore, in the context of mice on a Western diet, genetically induced deficiency of mast cells, or their pharmacological stabilization, reduces body weight gain and levels of inflammatory cytokines, chemokines and proteases in serum and WAT, in concert with improved glucose homeostasis and energy expenditure.", "label": "SUPPORT"}
{"id": 553, "claim": "IgA plasma cells that are specific for transglutaminase 2 are scarce in the duodenal mucosa of celiac disease patients when the disease is active.", "gold_evidence_text": "High abundance of plasma cells secreting transglutaminase 2–specific IgA autoantibodies with limited somatic hypermutation in celiac disease intestinal lesions: We found that TG2-specific plasma cells are markedly expanded within the duodenal mucosa in individuals with active celiac disease.", "label": "CONTRADICT"}
{"id": 1295, "claim": "There is no relation between Erythromycin use and hypertrophic pyloric stenosis.", "gold_evidence_text": "Use of macrolides in mother and child and risk of infantile hypertrophic pyloric stenosis: nationwide cohort study: CONCLUSIONS Treatment of young infants with macrolide antibiotics was strongly associated with IHPS and should therefore only be administered if potential treatment benefits outweigh the risk.Use of macrolides in mother and child and risk of infantile hypertrophic pyloric stenosis: nationwide cohort study: Maternal use of macrolides during the first two weeks after birth was also associated with an increased risk of IHPS.", "label": "CONTRADICT"}
{"id": 214, "claim": "CRP is positively correlated with postoperative mortality following Coronary Artery Bypass Graft (CABG) surgery.", "gold_evidence_text": "OBJECTIVE To determine the effectiveness and cost effectiveness of using information from circulating biomarkers to inform the prioritisation process of patients with stable angina awaiting coronary artery bypass graft surgery.   \nFormal prioritisation of patients awaiting coronary artery bypass grafting using a routinely assessed biomarker (estimated glomerular filtration rate) along with simple, routinely collected clinical information was cost effective.DATA SOURCES Swedish Coronary Angiography and Angioplasty Registry (9935 patients with stable angina awaiting coronary artery bypass grafting and then followed up for cardiovascular events after the procedure for 3.8 years), and meta-analyses of prognostic effects (relative risks) of biomarkers.   \n", "label": "NEI"}
{"id": 27, "claim": "A 100g dose of chloroquine chemoprophylactic regimen results in retinal toxicity after 5-6 years of weekly intake.", "gold_evidence_text": "A number of strategies are used during long-term stays: discontinuation of chemoprophylaxis after the initial period, sequential regimens with different medications for chemoprophylaxis, stand-by emergency self-treatment, and seasonal chemoprophylaxis targeting high-incidence periods or locations.Consensus guidelines are needed for prevention of malaria in long-term travelers.   \nRecommendations for prevention of malaria in long-term travelers must be individualized.", "label": "NEI"}
