{"id": 93, "claim": "Aggravated inflammation is dependent on NLRP3 inflammasome activation.", "gold_evidence_text": "Gout-associated uric acid crystals activate the NALP3 inflammasome: Here we show that MSU and CPPD engage the caspase-1-activating NALP3 (also called cryopyrin) inflammasome, resulting in the production of active interleukin (IL)-1β and IL-18.Gout-associated uric acid crystals activate the NALP3 inflammasome: Macrophages from mice deficient in various components of the inflammasome such as caspase-1, ASC and NALP3 are defective in crystal-induced IL-1β activation.", "label": "SUPPORT"}
{"id": 657, "claim": "Intramembrane cleavage by signal peptide peptidase aids in the degradation of proteins with a complex membrane orientation.", "gold_evidence_text": "Ubiquitin-dependent intramembrane rhomboid protease promotes ERAD of membrane proteins.: Here we show that the evolutionary conserved rhomboid family protein RHBDL4 is a ubiquitin-dependent ER-resident intramembrane protease that is upregulated upon ER stress.Ubiquitin-dependent intramembrane rhomboid protease promotes ERAD of membrane proteins.: RHBDL4 cleaves single-spanning and polytopic membrane proteins with unstable transmembrane helices, leading to their degradation by the canonical ERAD machinery.", "label": "SUPPORT"}
{"id": 579, "claim": "In patients with congenital heart defects, β-blockers significantly improve clinical heart failure outcomes.", "gold_evidence_text": "Carvedilol for children and adolescents with heart failure: a randomized controlled trial.: CONCLUSIONS These preliminary results suggest that carvedilol does not significantly improve clinical heart failure outcomes in children and adolescents with symptomatic systolic heart failure.", "label": "CONTRADICT"}
{"id": 1170, "claim": "The NF-κB essential modulator gene induces intestinal inflammation by promoting receptor-interacting protein (RIP) kinase 1 kinase activity-mediated epithelial cell death.", "gold_evidence_text": "NEMO Prevents RIP Kinase 1-Mediated Epithelial Cell Death and Chronic Intestinal Inflammation by NF-κB-Dependent and -Independent Functions: Inhibition of receptor-interacting protein kinase 1 (RIPK1) kinase activity or combined deficiency of Fas-associated via death domain protein (FADD) and RIPK3 prevented epithelial cell death, Paneth cell loss, and colitis development in mice with epithelial NEMO deficiency.NEMO Prevents RIP Kinase 1-Mediated Epithelial Cell Death and Chronic Intestinal Inflammation by NF-κB-Dependent and -Independent Functions: Therefore, NEMO prevents intestinal inflammation by inhibiting RIPK1 kinase activity-mediated IEC death, suggesting that RIPK1 inhibitors could be effective in the treatment of colitis in patients with NEMO mutations and possibly in IBD.", "label": "CONTRADICT"}
{"id": 1085, "claim": "Side effects associated with antidepressants lower risk of myocardial infarction.", "gold_evidence_text": "CONCLUSIONS Selective serotonin reuptake inhibitors and drugs in the group of other antidepressants were associated with an increased risk of several adverse outcomes compared with tricyclic antidepressants.MAIN OUTCOME MEASURES Hazard ratios associated with antidepressant use for all cause mortality, attempted suicide/self harm, myocardial infarction, stroke/transient ischaemic attack, falls, fractures, upper gastrointestinal bleeding, epilepsy/seizures, road traffic accidents, adverse drug reactions, and hyponatraemia, adjusted for a range of potential confounding variables.OBJECTIVES To investigate the association between antidepressant treatment and risk of several potential adverse outcomes in older people with depression and to examine risks by class of antidepressant, duration of use, and dose.   \n", "label": "NEI"}
{"id": 392, "claim": "Ethanol stress lowers the expression of PSP in bacteria.", "gold_evidence_text": "We used fitness profiling to measure the consequences of single-locus perturbations in the context of ethanol exposure.Understanding the genetic basis of adaptation is a central problem in biology.Through phenotypic and metabolomic analysis of laboratory-evolved ethanol-tolerant strains, we investigated naturally accessible pathways of ethanol tolerance.", "label": "NEI"}
