{"id": 926, "claim": "Patients with common epithelial cancers  are more likely to have an emergency event as their first hospital admission if they live in resource-deprived areas.", "gold_evidence_text": "Social variations in access to hospital care for patients with colorectal, breast, and lung cancer between 1999 and 2006: retrospective analysis of hospital episode statistics: For example, the adjusted odds ratio for patients with breast cancer in the least compared with most deprived fifth of deprivation was 0.63 (95% confidence interval 0.60 to 0.66) and the adjusted odds ratio for patients with lung cancer aged 80-89 compared with those aged 50-59 was 3.13 (2.93 to 3.34).Social variations in access to hospital care for patients with colorectal, breast, and lung cancer between 1999 and 2006: retrospective analysis of hospital episode statistics: There were some improvements in disparities between age groups but not for patients living in deprived areas over time.Social variations in access to hospital care for patients with colorectal, breast, and lung cancer between 1999 and 2006: retrospective analysis of hospital episode statistics: For example, 67.4% (3529/5237) of patients in the most deprived fifth of deprivation had anterior resection for rectal cancer compared with 75.5% (4497/5959) of patients in the least deprived fifth (1.34, 1.22 to 1.47).", "label": "SUPPORT"}
{"id": 458, "claim": "Genetic deficiency of mast cells leads to decreased weight gain in a mouse model of diet-induced obesity.", "gold_evidence_text": "Deficiency and pharmacological stabilization of mast cells reduce diet-induced obesity and diabetes in mice: Furthermore, in the context of mice on a Western diet, genetically induced deficiency of mast cells, or their pharmacological stabilization, reduces body weight gain and levels of inflammatory cytokines, chemokines and proteases in serum and WAT, in concert with improved glucose homeostasis and energy expenditure.", "label": "SUPPORT"}
{"id": 1311, "claim": "Trans-acting factors, such as lncRNAs, influence mRNA translation.", "gold_evidence_text": "LincRNA-p21 suppresses target mRNA translation.: Here we report a posttranscriptional function for lincRNA-p21 as a modulator of translation.LincRNA-p21 suppresses target mRNA translation.: Under reduced HuR levels, lincRNA-p21 accumulated in human cervical carcinoma HeLa cells, increasing its association with JUNB and CTNNB1 mRNAs and selectively lowering their translation.LincRNA-p21 suppresses target mRNA translation.: With elevated HuR, lincRNA-p21 levels declined, which in turn derepressed JunB and β-catenin translation and increased the levels of these proteins.LincRNA-p21 suppresses target mRNA translation.: We propose that HuR controls translation of a subset of target mRNAs by influencing lincRNA-p21 levels.LincRNA-p21 suppresses target mRNA translation.: Our findings uncover a role for lincRNA as a posttranscriptional inhibitor of translation.", "label": "SUPPORT"}
{"id": 223, "claim": "Cancer cells can stimulate the accumulation of intra-tumoural myeloid-derived suppressor cells by promoting granulocyte colony stimulating factor production.", "gold_evidence_text": "Oncogenic mTOR signaling recruits myeloid-derived suppressor cells to promote tumor initiation: Here, integrating human tumour genomics and syngeneic mammary tumour models, we demonstrate that mTOR signalling in cancer cells dictates a mammary tumour's ability to stimulate MDSC accumulation through regulating G-CSF.", "label": "SUPPORT"}
{"id": 553, "claim": "IgA plasma cells that are specific for transglutaminase 2 are scarce in the duodenal mucosa of celiac disease patients when the disease is active.", "gold_evidence_text": "High abundance of plasma cells secreting transglutaminase 2–specific IgA autoantibodies with limited somatic hypermutation in celiac disease intestinal lesions: We found that TG2-specific plasma cells are markedly expanded within the duodenal mucosa in individuals with active celiac disease.", "label": "CONTRADICT"}
{"id": 1295, "claim": "There is no relation between Erythromycin use and hypertrophic pyloric stenosis.", "gold_evidence_text": "Use of macrolides in mother and child and risk of infantile hypertrophic pyloric stenosis: nationwide cohort study: CONCLUSIONS Treatment of young infants with macrolide antibiotics was strongly associated with IHPS and should therefore only be administered if potential treatment benefits outweigh the risk.Use of macrolides in mother and child and risk of infantile hypertrophic pyloric stenosis: nationwide cohort study: Maternal use of macrolides during the first two weeks after birth was also associated with an increased risk of IHPS.", "label": "CONTRADICT"}
{"id": 861, "claim": "Normal granulomas form in the presence of TNF in Zebrafish.", "gold_evidence_text": "Tumor necrosis factor signaling mediates resistance to mycobacteria by inhibiting bacterial growth and macrophage death.: In the absence of TNF, intracellular bacterial growth and granuloma formation were accelerated and was followed by necrotic death of overladen macrophages and granuloma breakdown.Tumor necrosis factor signaling mediates resistance to mycobacteria by inhibiting bacterial growth and macrophage death.: Thus, TNF is not required for tuberculous granuloma formation, but maintains granuloma integrity indirectly by restricting mycobacterial growth within macrophages and preventing their necrosis.", "label": "CONTRADICT"}
{"id": 308, "claim": "DUSP4 downregulation deactivates the Ras-ERK pathway", "gold_evidence_text": "Profiling of residual breast cancers after neoadjuvant chemotherapy identifies DUSP4 deficiency as a mechanism of drug resistance: Low concentrations of dual specificity protein phosphatase 4 (DUSP4), an ERK phosphatase, correlated with high post-NAC tumor cell proliferation and with basal-like breast cancer (BLBC) status.Profiling of residual breast cancers after neoadjuvant chemotherapy identifies DUSP4 deficiency as a mechanism of drug resistance: BLBC had higher DUSP4 promoter methylation and gene expression patterns of Ras-ERK pathway activation relative to other breast cancer subtypes.Profiling of residual breast cancers after neoadjuvant chemotherapy identifies DUSP4 deficiency as a mechanism of drug resistance: Thus, DUSP4 downregulation activates the Ras-ERK pathway in BLBC, resulting in an attenuated response to anti-cancer chemotherapy.", "label": "CONTRADICT"}
{"id": 214, "claim": "CRP is positively correlated with postoperative mortality following Coronary Artery Bypass Graft (CABG) surgery.", "gold_evidence_text": "OBJECTIVE To determine the effectiveness and cost effectiveness of using information from circulating biomarkers to inform the prioritisation process of patients with stable angina awaiting coronary artery bypass graft surgery.   \nFormal prioritisation of patients awaiting coronary artery bypass grafting using a routinely assessed biomarker (estimated glomerular filtration rate) along with simple, routinely collected clinical information was cost effective.DATA SOURCES Swedish Coronary Angiography and Angioplasty Registry (9935 patients with stable angina awaiting coronary artery bypass grafting and then followed up for cardiovascular events after the procedure for 3.8 years), and meta-analyses of prognostic effects (relative risks) of biomarkers.   \n", "label": "NEI"}
{"id": 27, "claim": "A 100g dose of chloroquine chemoprophylactic regimen results in retinal toxicity after 5-6 years of weekly intake.", "gold_evidence_text": "A number of strategies are used during long-term stays: discontinuation of chemoprophylaxis after the initial period, sequential regimens with different medications for chemoprophylaxis, stand-by emergency self-treatment, and seasonal chemoprophylaxis targeting high-incidence periods or locations.Consensus guidelines are needed for prevention of malaria in long-term travelers.   \nRecommendations for prevention of malaria in long-term travelers must be individualized.", "label": "NEI"}
{"id": 1218, "claim": "The first MBT repeat of the four malignant brain tumor (4MBT) domain of Drosophila's Sfmbt and of the orthologous mammalian L3MBTL2 is required for the interaction with the spacer region of Drosophila's Pleiohomeotic (Pho) or its human ortholog YY1.", "gold_evidence_text": "The presence of L3mbtl2 at target genes is associated with H3K9 dimethylation, low histone acetylation, and H2AK119 ubiquitination, but the latter is neither dependent on L3mbtl2 nor sufficient for repression.Here we show that disruption of L3mbtl2 results in embryonic lethality with failure of gastrulation.However, some developmental regulators are repressed by the combined activity of all three complexes.", "label": "NEI"}
{"id": 1074, "claim": "Sequence conservation in gene regulatory regions between species is a high-accuracy predictor of conserved functionality.", "gold_evidence_text": "The mammalian radiation has corresponded with rapid changes in noncoding regions of the genome, but we lack a comprehensive understanding of regulatory evolution in mammals.In contrast, almost all liver promoters are partially or fully conserved across these species.We report that rapid evolution of enhancers is a universal feature of mammalian genomes.", "label": "NEI"}
