{"id": 93, "claim": "Aggravated inflammation is dependent on NLRP3 inflammasome activation.", "gold_evidence_text": "Gout-associated uric acid crystals activate the NALP3 inflammasome: Here we show that MSU and CPPD engage the caspase-1-activating NALP3 (also called cryopyrin) inflammasome, resulting in the production of active interleukin (IL)-1β and IL-18.Gout-associated uric acid crystals activate the NALP3 inflammasome: Macrophages from mice deficient in various components of the inflammasome such as caspase-1, ASC and NALP3 are defective in crystal-induced IL-1β activation.", "label": "SUPPORT"}
{"id": 657, "claim": "Intramembrane cleavage by signal peptide peptidase aids in the degradation of proteins with a complex membrane orientation.", "gold_evidence_text": "Ubiquitin-dependent intramembrane rhomboid protease promotes ERAD of membrane proteins.: Here we show that the evolutionary conserved rhomboid family protein RHBDL4 is a ubiquitin-dependent ER-resident intramembrane protease that is upregulated upon ER stress.Ubiquitin-dependent intramembrane rhomboid protease promotes ERAD of membrane proteins.: RHBDL4 cleaves single-spanning and polytopic membrane proteins with unstable transmembrane helices, leading to their degradation by the canonical ERAD machinery.", "label": "SUPPORT"}
{"id": 1133, "claim": "TMEM27 is a marker for beta cells.", "gold_evidence_text": "Tmem27: a cleaved and shed plasma membrane protein that stimulates pancreatic beta cell proliferation.: Here, we report the identification and characterization of transmembrane protein 27 (Tmem27, collectrin) in pancreatic beta cells.Tmem27: a cleaved and shed plasma membrane protein that stimulates pancreatic beta cell proliferation.: This cleavage process is beta cell specific and does not occur in other cell types.Tmem27: a cleaved and shed plasma membrane protein that stimulates pancreatic beta cell proliferation.: Furthermore, transgenic mice with increased expression of Tmem27 in pancreatic beta cells exhibit increased beta cell mass.", "label": "SUPPORT"}
{"id": 631, "claim": "Inhibiting HDAC6 increases survival of mice with ARID1A mutated tumors.", "gold_evidence_text": "ARID1A-mutated ovarian cancers depend on HDAC6 activity: Inhibition of HDAC6 activity using a clinically applicable small-molecule inhibitor significantly improved the survival of mice bearing ARID1A-mutated tumours.", "label": "SUPPORT"}
{"id": 579, "claim": "In patients with congenital heart defects, β-blockers significantly improve clinical heart failure outcomes.", "gold_evidence_text": "Carvedilol for children and adolescents with heart failure: a randomized controlled trial.: CONCLUSIONS These preliminary results suggest that carvedilol does not significantly improve clinical heart failure outcomes in children and adolescents with symptomatic systolic heart failure.", "label": "CONTRADICT"}
{"id": 1170, "claim": "The NF-κB essential modulator gene induces intestinal inflammation by promoting receptor-interacting protein (RIP) kinase 1 kinase activity-mediated epithelial cell death.", "gold_evidence_text": "NEMO Prevents RIP Kinase 1-Mediated Epithelial Cell Death and Chronic Intestinal Inflammation by NF-κB-Dependent and -Independent Functions: Inhibition of receptor-interacting protein kinase 1 (RIPK1) kinase activity or combined deficiency of Fas-associated via death domain protein (FADD) and RIPK3 prevented epithelial cell death, Paneth cell loss, and colitis development in mice with epithelial NEMO deficiency.NEMO Prevents RIP Kinase 1-Mediated Epithelial Cell Death and Chronic Intestinal Inflammation by NF-κB-Dependent and -Independent Functions: Therefore, NEMO prevents intestinal inflammation by inhibiting RIPK1 kinase activity-mediated IEC death, suggesting that RIPK1 inhibitors could be effective in the treatment of colitis in patients with NEMO mutations and possibly in IBD.", "label": "CONTRADICT"}
{"id": 600, "claim": "Including pharmacists in rounding teams does not alter the incidence of adverse drug events (ADEs).", "gold_evidence_text": "Pharmacist participation on physician rounds and adverse drug events in the intensive care unit.: RESULTS The rate of preventable ordering ADEs decreased by 66% from 10.4 per 1000 patient-days (95% confidence interval [CI], 7-14) before the intervention to 3.5 (95% CI, 1-5; P<.001) after the intervention.Pharmacist participation on physician rounds and adverse drug events in the intensive care unit.: CONCLUSIONS The presence of a pharmacist on rounds as a full member of the patient care team in a medical ICU was associated with a substantially lower rate of ADEs caused by prescribing errors.", "label": "CONTRADICT"}
{"id": 537, "claim": "Hypocretin neurones suppress panicprone state in rats.", "gold_evidence_text": "A KEY ROLE FOR OREXIN IN PANIC ANXIETY: Here we show that activation of ORX-synthesizing neurons is necessary for developing a panic-prone state in the rat panic model, and either silencing of the hypothalamic gene encoding ORX (Hcrt) with RNAi or systemic ORX-1 receptor antagonists blocks the panic responses.", "label": "CONTRADICT"}
{"id": 1085, "claim": "Side effects associated with antidepressants lower risk of myocardial infarction.", "gold_evidence_text": "CONCLUSIONS Selective serotonin reuptake inhibitors and drugs in the group of other antidepressants were associated with an increased risk of several adverse outcomes compared with tricyclic antidepressants.MAIN OUTCOME MEASURES Hazard ratios associated with antidepressant use for all cause mortality, attempted suicide/self harm, myocardial infarction, stroke/transient ischaemic attack, falls, fractures, upper gastrointestinal bleeding, epilepsy/seizures, road traffic accidents, adverse drug reactions, and hyponatraemia, adjusted for a range of potential confounding variables.OBJECTIVES To investigate the association between antidepressant treatment and risk of several potential adverse outcomes in older people with depression and to examine risks by class of antidepressant, duration of use, and dose.   \n", "label": "NEI"}
{"id": 392, "claim": "Ethanol stress lowers the expression of PSP in bacteria.", "gold_evidence_text": "We used fitness profiling to measure the consequences of single-locus perturbations in the context of ethanol exposure.Understanding the genetic basis of adaptation is a central problem in biology.Through phenotypic and metabolomic analysis of laboratory-evolved ethanol-tolerant strains, we investigated naturally accessible pathways of ethanol tolerance.", "label": "NEI"}
{"id": 10, "claim": "4-PBA treatment decreases endoplasmic reticulum stress in response to general endoplasmic reticulum stress markers.", "gold_evidence_text": "Endoplasmic reticulum (ER) stress causes pancreatic β-cell dysfunction and contributes to β-cell loss and the progression of type 2 diabetes.Wolfram syndrome 1 (WFS1) has been shown to be an important regulator of the ER stress signalling pathway; however, its role in β-cell function remains unclear.Stimulation with glucose causes WFS1 translocation from the ER to the plasma membrane, where it forms a complex with adenylyl cyclase 8 (AC8), an essential cAMP-generating enzyme in the β-cell that integrates glucose and GLP-1 signalling.", "label": "NEI"}
{"id": 66, "claim": "AZT given with ribavirin increases anemia.", "gold_evidence_text": "Rate of severe toxicity with use of any protease inhibitor in patients with hepatitis C infection was 12.2% (13/107; 95% CI, 6.6%-19.9%).CONTEXT Use of antiretroviral drugs, including protease inhibitors, for treatment of human immunodeficiency virus (HIV) infection has been anecdotally associated with hepatotoxicity, particularly in persons coinfected with hepatitis C or B virus.   \nAlthough hepatotoxicity may be more common in persons with chronic viral hepatitis, these data do not support withholding protease inhibitor therapy from persons coinfected with hepatitis B or C virus.", "label": "NEI"}
