{"id": 709, "claim": "Long chain polyunsaturated fatty acids supplementation is associated with lower rates of atopic eczema at 1 year.", "gold_evidence_text": "Effect of n-3 long chain polyunsaturated fatty acid supplementation in pregnancy on infants’ allergies in first year of life: randomised controlled trial: RESULTS No differences were seen in the overall percentage of infants with immunoglobulin E associated allergic disease between the n-3 LCPUFA and control groups (32/368 (9%) v 43/338 (13%); unadjusted relative risk 0.68, 95% confidence interval 0.43 to 1.05, P=0.08; adjusted relative risk 0.70, 0.45 to 1.09, P=0.12), although the percentage of infants diagnosed as having atopic eczema (that is, eczema with associated sensitisation) was lower in the n-3 LCPUFA group (26/368 (7%) v 39/338 (12%); unadjusted relative risk 0.61, 0.38 to 0.98, P=0.04; adjusted relative risk 0.64, 0.40 to 1.02, P=0.06).Effect of n-3 long chain polyunsaturated fatty acid supplementation in pregnancy on infants’ allergies in first year of life: randomised controlled trial: CONCLUSION n-3 LCPUFA supplementation in pregnancy did not reduce the overall incidence of immunoglobulin E associated allergies in the first year of life, although atopic eczema and egg sensitisation were lower.", "label": "SUPPORT"}
{"id": 1210, "claim": "The density of cytokine receptor bearing cells affects the distance over which cytokines act.", "gold_evidence_text": "A Tunable Diffusion‐Consumption Mechanism of Cytokine Propagation Enables Plasticity in Cell‐to‐Cell Communication in the Immune System: HighlightsCytokine penetration in tissues is governed by a diffusion‐consumption mechanismSpherical cytokine niches are generated around cytokine‐producing cellsThe characteristic niche size depends on the density of cytokine consumersCytokine niches are a source of variability in otherwise identical cells &NA; Cytokine‐mediated communication allows immune cells to achieve a context‐appropriate response, but the distance over which this communication happens is unclear.", "label": "SUPPORT"}
{"id": 964, "claim": "Pre-mRNAs associated with spliceosomal components are more stable than unassociated splicing substrates.", "gold_evidence_text": "Linking Splicing to Pol II Transcription Stabilizes Pre-mRNAs and Influences Splicing Patterns: We propose that the connection between transcription by Pol II and pre-mRNA splicing guarantees an extended half-life and proper processing of nascent pre-mRNAs.", "label": "SUPPORT"}
{"id": 883, "claim": "Omnivores produce more trimethylamine N-oxide from dietary I-carnitine than vegans.", "gold_evidence_text": "Intestinal microbiota metabolism of L-carnitine, a nutrient in red meat, promotes atherosclerosis: Omnivorous human subjects produced more TMAO than did vegans or vegetarians following ingestion of L-carnitine through a microbiota-dependent mechanism.", "label": "SUPPORT"}
{"id": 498, "claim": "Having a main partner worsens HIV outcomes.", "gold_evidence_text": "Stable partnership and progression to AIDS or death in HIV infected patients receiving highly active antiretroviral therapy: Swiss HIV cohort study.: In an analysis stratified by previous antiretroviral therapy and clinical stage when starting HAART (US Centers for Disease Control and Prevention group A, B, or C), the adjusted hazard ratio for progression to AIDS or death was 0.79 (95% confidence interval 0.63 to 0.98) for participants with a stable partnership compared with those without.Stable partnership and progression to AIDS or death in HIV infected patients receiving highly active antiretroviral therapy: Swiss HIV cohort study.: CONCLUSIONS A stable partnership is associated with a slower rate of progression to AIDS or death in HIV infected patients receiving HAART.", "label": "CONTRADICT"}
{"id": 466, "claim": "Genomic sequences involved in alternative splicing responsible for Hutchinson-Gilford progeria syndrome (HGPS) are abundant in the ''progerinonly'' allele of Lmna knock-in models.", "gold_evidence_text": "Reversal of the cellular phenotype in the premature aging disease Hutchinson-Gilford progeria syndrome: Hutchinson-Gilford progeria syndrome (HGPS) is a childhood premature aging disease caused by a spontaneous point mutation in lamin A (encoded by LMNA), one of the major architectural elements of the mammalian cell nucleus.Reversal of the cellular phenotype in the premature aging disease Hutchinson-Gilford progeria syndrome: The mutant LMNA mRNA and lamin A protein can be efficiently eliminated by correction of the aberrant splicing event using a modified oligonucleotide targeted to the activated cryptic splice site.Reversal of the cellular phenotype in the premature aging disease Hutchinson-Gilford progeria syndrome: Upon splicing correction, HGPS fibroblasts assume normal nuclear morphology, the aberrant nuclear distribution and cellular levels of lamina-associated proteins are rescued, defects in heterochromatin-specific histone modifications are corrected and proper expression of several misregulated genes is reestablished.", "label": "CONTRADICT"}
{"id": 765, "claim": "Medications to treat obesity do not have side effects.", "gold_evidence_text": "Long term pharmacotherapy for obesity and overweight: updated meta-analysis.: Orlistat reduced the incidence of diabetes and improved concentrations of total cholesterol and low density lipoprotein cholesterol, blood pressure, and glycaemic control in patients with diabetes but increased rates of gastrointestinal side effects and slightly lowered concentrations of high density lipoprotein.Long term pharmacotherapy for obesity and overweight: updated meta-analysis.: Sibutramine improved [corrected] concentrations of high density lipoprotein cholesterol and triglycerides [corrected] Rimonabant improved concentrations of high density lipoprotein cholesterol and triglycerides, blood pressure, and glycaemic control in patients with diabetes but increased the risk of mood disorders.   \nLong term pharmacotherapy for obesity and overweight: updated meta-analysis.: CONCLUSIONS Orlistat, sibutramine, and rimonabant modestly reduce weight, have differing effects on cardiovascular risk profiles, and have specific adverse effects.", "label": "CONTRADICT"}
{"id": 138, "claim": "Asymptomatic visual impairment screening in elderly populations leads to improved vision.", "gold_evidence_text": "Effectiveness of screening older people for impaired vision in community setting: systematic review of evidence from randomised controlled trials.: The inclusion of a visual screening component in the assessment did not result in improvements in self reported visual problems (pooled odds ratio 1.04:95% confidence interval 0.89 to 1.22).Effectiveness of screening older people for impaired vision in community setting: systematic review of evidence from randomised controlled trials.: CONCLUSIONS Screening of asymptomatic older people in the community is not justified on present evidence.", "label": "CONTRADICT"}
{"id": 390, "claim": "Ethanol stress increases the expression of PSP in bacteria.", "gold_evidence_text": "We used fitness profiling to measure the consequences of single-locus perturbations in the context of ethanol exposure.Understanding the genetic basis of adaptation is a central problem in biology.Through phenotypic and metabolomic analysis of laboratory-evolved ethanol-tolerant strains, we investigated naturally accessible pathways of ethanol tolerance.", "label": "NEI"}
{"id": 186, "claim": "British female students are bullied more than British male students.", "gold_evidence_text": "Victims are generally reported to be weaker than the bullies.2 3 This would suggest that very short pupils are more likely to be victims and less likely to be the aggressors.Bullying is still prevalent in schools and is clearly stressful for victims.", "label": "NEI"}
{"id": 555, "claim": "Immune complex triggered cell death leads to extracellular release of nuclear DNA.", "gold_evidence_text": "Extracellular release of oxidized mitochondrial DNA is proinflammatory in vitro, and when this DNA is injected into mice, it stimulates type I interferon (IFN) signaling through a pathway dependent on the DNA sensor STING.After RNP IC stimulation of neutrophils, mitochondria become hypopolarized and translocate to the cell surface.Ribonucleoprotein immune complexes (RNP ICs), inducers of NETosis, require mitochondrial reactive oxygen species (ROS) for maximal NET stimulation.", "label": "NEI"}
{"id": 1096, "claim": "Specialized functional cell types can be derived from human pluripotent stem cells.", "gold_evidence_text": "Defined genetic models based on human pluripotent stem cells have opened new avenues for understanding disease mechanisms and drug screening.To derive optimal benefit from such models, complex multicellular structures with vascular components that mimic tissue niches will thus likely be necessary.Many of these models assume cell-autonomous mechanisms of disease but it is possible that disease phenotypes or drug responses will only be evident if all cellular and extracellular components of a tissue are present and functionally mature.", "label": "NEI"}
