{"id": 926, "claim": "Patients with common epithelial cancers  are more likely to have an emergency event as their first hospital admission if they live in resource-deprived areas.", "gold_evidence_text": "Social variations in access to hospital care for patients with colorectal, breast, and lung cancer between 1999 and 2006: retrospective analysis of hospital episode statistics: For example, the adjusted odds ratio for patients with breast cancer in the least compared with most deprived fifth of deprivation was 0.63 (95% confidence interval 0.60 to 0.66) and the adjusted odds ratio for patients with lung cancer aged 80-89 compared with those aged 50-59 was 3.13 (2.93 to 3.34).Social variations in access to hospital care for patients with colorectal, breast, and lung cancer between 1999 and 2006: retrospective analysis of hospital episode statistics: There were some improvements in disparities between age groups but not for patients living in deprived areas over time.Social variations in access to hospital care for patients with colorectal, breast, and lung cancer between 1999 and 2006: retrospective analysis of hospital episode statistics: For example, 67.4% (3529/5237) of patients in the most deprived fifth of deprivation had anterior resection for rectal cancer compared with 75.5% (4497/5959) of patients in the least deprived fifth (1.34, 1.22 to 1.47).", "label": "SUPPORT"}
{"id": 458, "claim": "Genetic deficiency of mast cells leads to decreased weight gain in a mouse model of diet-induced obesity.", "gold_evidence_text": "Deficiency and pharmacological stabilization of mast cells reduce diet-induced obesity and diabetes in mice: Furthermore, in the context of mice on a Western diet, genetically induced deficiency of mast cells, or their pharmacological stabilization, reduces body weight gain and levels of inflammatory cytokines, chemokines and proteases in serum and WAT, in concert with improved glucose homeostasis and energy expenditure.", "label": "SUPPORT"}
{"id": 1311, "claim": "Trans-acting factors, such as lncRNAs, influence mRNA translation.", "gold_evidence_text": "LincRNA-p21 suppresses target mRNA translation.: Here we report a posttranscriptional function for lincRNA-p21 as a modulator of translation.LincRNA-p21 suppresses target mRNA translation.: Under reduced HuR levels, lincRNA-p21 accumulated in human cervical carcinoma HeLa cells, increasing its association with JUNB and CTNNB1 mRNAs and selectively lowering their translation.LincRNA-p21 suppresses target mRNA translation.: With elevated HuR, lincRNA-p21 levels declined, which in turn derepressed JunB and β-catenin translation and increased the levels of these proteins.LincRNA-p21 suppresses target mRNA translation.: We propose that HuR controls translation of a subset of target mRNAs by influencing lincRNA-p21 levels.LincRNA-p21 suppresses target mRNA translation.: Our findings uncover a role for lincRNA as a posttranscriptional inhibitor of translation.", "label": "SUPPORT"}
{"id": 223, "claim": "Cancer cells can stimulate the accumulation of intra-tumoural myeloid-derived suppressor cells by promoting granulocyte colony stimulating factor production.", "gold_evidence_text": "Oncogenic mTOR signaling recruits myeloid-derived suppressor cells to promote tumor initiation: Here, integrating human tumour genomics and syngeneic mammary tumour models, we demonstrate that mTOR signalling in cancer cells dictates a mammary tumour's ability to stimulate MDSC accumulation through regulating G-CSF.", "label": "SUPPORT"}
{"id": 67, "claim": "Activated Cdk5 phosphorylates the ATM protein in response to DNA damage.", "gold_evidence_text": "Phosphorylation of ATM by Cdk5 mediates DNA damage signaling and regulates neuronal death: Here we show that Cdk5 (cyclin-dependent kinase 5), activated by DNA damage, directly phosphorylates ATM at Ser 794 in post-mitotic neurons.Phosphorylation of ATM by Cdk5 mediates DNA damage signaling and regulates neuronal death: Thus, activation of Cdk5 by DNA damage serves as a critical signal to initiate the ATM response and regulate ATM-dependent cellular processes.", "label": "SUPPORT"}
{"id": 760, "claim": "Mathematical models predict that using Artemisinin-based combination therapy over nongametocytocidal drugs have only a modest impact in reducing malaria transmission.", "gold_evidence_text": "Modelling the Impact of Artemisinin Combination Therapy and Long-Acting Treatments on Malaria Transmission Intensity: An efficacious antimalarial regimen with no specific gametocytocidal properties but a long prophylactic time was estimated to be more effective at reducing transmission than a short-acting ACT in the highest-transmission setting.   \n", "label": "SUPPORT"}
{"id": 667, "claim": "Klf2 is important for proper myeloid cell function.", "gold_evidence_text": "The myeloid transcription factor KLF2 regulates the host response to polymicrobial infection and endotoxic shock.: Herein, we identify the Kruppel-like transcription factor 2 (KLF2) as a potent regulator of myeloid cell activation in vivo.The myeloid transcription factor KLF2 regulates the host response to polymicrobial infection and endotoxic shock.: Myeloid KLF2 was found to be a potent inhibitor of nuclear factor-kappaB (NF-κB)-dependent HIF-1α transcription and, consequently, a critical determinant of outcome in models of polymicrobial infection and endotoxemia.The myeloid transcription factor KLF2 regulates the host response to polymicrobial infection and endotoxic shock.: Collectively, these observations identify KLF2 as a tonic repressor of myeloid cell activation in vivo and an essential regulator of the innate immune system.", "label": "SUPPORT"}
{"id": 12, "claim": "40mg/day dosage of folic acid and 2mg/day dosage of vitamin B12 does not affect chronic kidney disease (CKD) progression.", "gold_evidence_text": "Effect of homocysteine lowering on mortality and vascular disease in advanced chronic kidney disease and end-stage renal disease: a randomized controlled trial.: RESULTS Mean baseline homocysteine level was 24.0 micromol/L in the vitamin group and 24.2 micromol/L in the placebo group.Effect of homocysteine lowering on mortality and vascular disease in advanced chronic kidney disease and end-stage renal disease: a randomized controlled trial.: CONCLUSION Treatment with high doses of folic acid and B vitamins did not improve survival or reduce the incidence of vascular disease in patients with advanced chronic kidney disease or end-stage renal disease.   \n", "label": "SUPPORT"}
{"id": 1181, "claim": "The RANK-RANK-Ligand (RANKL) pathway is involved in the development of Aire-expressing medullary thymic epithelial cells (mTECs).", "gold_evidence_text": "Rank Signaling Links the Development of Invariant γδ T Cell Progenitors and Aire+ Medullary Epithelium: Here we showed that emergence of the first cohorts of Aire(+) mTECs at this key developmental stage, prior to αβ T cell repertoire selection, was jointly directed by Rankl(+) lymphoid tissue inducer cells and invariant Vγ5(+) dendritic epidermal T cell (DETC) progenitors that are the first thymocytes to express the products of gene rearrangement.Rank Signaling Links the Development of Invariant γδ T Cell Progenitors and Aire+ Medullary Epithelium: Hence, our data attributed a functional importance to the temporal development of Vγ5(+) γδ T cells during thymus medulla formation for αβ T cell tolerance induction and demonstrated a Rank-mediated reciprocal link between DETC and Aire(+) mTEC maturation.The tumor necrosis factor family receptors RANK and CD40 cooperatively establish the thymic medullary microenvironment and self-tolerance.: Here, we demonstrate crucial regulation of mTEC development by receptor activator of NF-kappaB (RANK) and CD40 signals.The tumor necrosis factor family receptors RANK and CD40 cooperatively establish the thymic medullary microenvironment and self-tolerance.: Whereas only RANK signaling was essential for mTEC development during embryogenesis, in postnatal mice, cooperation between CD40 and RANK signals was required for mTEC development to successfully establish the medullary microenvironment.The tumor necrosis factor family receptors RANK and CD40 cooperatively establish the thymic medullary microenvironment and self-tolerance.: Ligation of RANK or CD40 on fetal thymic stroma in vitro induced mTEC development in a tumor necrosis factor-associated factor 6 (TRAF6)-, NF-kappaB inducing kinase (NIK)-, and IkappaB kinase beta (IKKbeta)-dependent manner.The tumor necrosis factor family receptors RANK and CD40 cooperatively establish the thymic medullary microenvironment and self-tolerance.: These results show that developmental-stage-dependent cooperation between RANK and CD40 promotes mTEC development, thereby establishing self-tolerance.The cytokine RANKL produced by positively selected thymocytes fosters medullary thymic epithelial cells that express autoimmune regulator.: Here we show that the cytokine RANK ligand (RANKL) was produced by positively selected thymocytes and regulated the cellularity of mTEC by interacting with RANK and osteoprotegerin.RANK signals from CD4+3− inducer cells regulate development of Aire-expressing epithelial cells in the thymic medulla: We show that RANKL signals from this cell promote the maturation of RANK-expressing CD80−Aire− mTEC progenitors into CD80+Aire+ mTECs, and that transplantation of RANK-deficient thymic stroma into immunodeficient hosts induces autoimmunity.RANK signals from CD4+3− inducer cells regulate development of Aire-expressing epithelial cells in the thymic medulla: Collectively, our data reveal cellular and molecular mechanisms leading to the generation of Aire+ mTECs and highlight a previously unrecognized role for CD4+3−RANKL+ inducer cells in intrathymic self-tolerance.", "label": "SUPPORT"}
{"id": 668, "claim": "Klf4 is important for proper myeloid cell differentiation.", "gold_evidence_text": "Kruppel-like factor 4 is essential for inflammatory monocyte differentiation in vivo.: Several members of the Kruppel-like factor (KLF) family of transcription factors play important roles in differentiation, survival, and trafficking of blood and immune cell types.Kruppel-like factor 4 is essential for inflammatory monocyte differentiation in vivo.: Thus, our in vivo loss-of-function studies demonstrate that KLF4, previously shown to mediate proinflammatory signaling in human macrophages in vitro, is essential for differentiation of mouse inflammatory monocytes, and is involved in the differentiation of resident monocytes.Kruppel-like factor 4 is essential for inflammatory monocyte differentiation in vivo.: In addition, inducible expression of KLF4 in the HL60 human acute myeloid leukemia cell line stimulated monocytic differentiation and enhanced 12-O-tetradecanoylphorbol 13-acetate induced macrophage differentiation, but blocked all-trans-retinoic acid induced granulocytic differentiation of HL60 cells.Kruppel-like factor 4 is essential for inflammatory monocyte differentiation in vivo.: The inflammation-selective effects of loss-of-KLF4 and the gain-of-KLF4-induced monocytic differentiation in HL60 cells identify KLF4 as a key regulator of monocytic differentiation and a potential target for translational immune modulation.", "label": "SUPPORT"}
{"id": 935, "claim": "Peroxynitrite is required for induction of T cell tolerance.", "gold_evidence_text": "Altered recognition of antigen is a mechanism of CD8+ T cell tolerance in cancer: Nitration of TCR-CD8 is induced by MDSCs through hyperproduction of reactive oxygen species and peroxynitrite during direct cell-cell contact.Altered recognition of antigen is a mechanism of CD8+ T cell tolerance in cancer: These data identify a previously unknown mechanism of T-cell tolerance in cancer that is also pertinent to many pathological conditions associated with accumulation of MDSCs.", "label": "SUPPORT"}
{"id": 992, "claim": "Pyridostatin deregulates G2/M progression.", "gold_evidence_text": "Targeting BRCA1 and BRCA2 Deficiencies with G-Quadruplex-Interacting Compounds: Remarkably, PDS reduces proliferation of HR-defective cells by inducing DSB accumulation, checkpoint activation, and deregulated G2/M progression and by enhancing the replication defect intrinsic to HR deficiency.", "label": "SUPPORT"}
{"id": 818, "claim": "Myelin sheaths play a role in action potential propagation.", "gold_evidence_text": "Label-free in vivo imaging of myelinated axons in health and disease with spectral confocal reflectance microscopy: We report a newly developed technique for high-resolution in vivo imaging of myelinated axons in the brain, spinal cord and peripheral nerve that requires no fluorescent labeling.Label-free in vivo imaging of myelinated axons in health and disease with spectral confocal reflectance microscopy: Striking color patterns unique to individual myelinated fibers are generated that facilitate their tracing in dense axonal areas.", "label": "SUPPORT"}
{"id": 782, "claim": "Mice without IFN-γ or its receptor are highly susceptible to EAM induced with α-MyHC/CFA.", "gold_evidence_text": "the Development of Autoimmune Myocarditis in Mice by an: Lack of IFN-gamma due to either depletion with an antibody or a genetic deficiency exacerbated myocarditis.the Development of Autoimmune Myocarditis in Mice by an: In contrast, IFN-gamma plays a protective role.", "label": "SUPPORT"}
{"id": 682, "claim": "Lack of FGF21 in mice leads to reduced lifespan.", "gold_evidence_text": "Fibroblast Growth Factor 21 Prevents Atherosclerosis by Suppression of Hepatic Sterol Regulatory Element-Binding Protein-2 and Induction of Adiponectin in Mice: FGF21 deficiency causes a marked exacerbation of atherosclerotic plaque formation and premature death in apolipoprotein E(-/-) mice, which is accompanied by hypoadiponectinemia and severe hypercholesterolemia.", "label": "SUPPORT"}
{"id": 1177, "claim": "The PRDM1 gene, when combined with the PRDM14 gene, plays an important role during primordial germ cell specification.", "gold_evidence_text": "The Germ Cell Determinant Blimp1 Is Not Required for Derivation of Pluripotent Stem Cells: Blimp1 (Prdm1), the key determinant of primordial germ cells (PGCs), plays a combinatorial role with Prdm14 during PGC specification from postimplantation epiblast cells.", "label": "SUPPORT"}
{"id": 553, "claim": "IgA plasma cells that are specific for transglutaminase 2 are scarce in the duodenal mucosa of celiac disease patients when the disease is active.", "gold_evidence_text": "High abundance of plasma cells secreting transglutaminase 2–specific IgA autoantibodies with limited somatic hypermutation in celiac disease intestinal lesions: We found that TG2-specific plasma cells are markedly expanded within the duodenal mucosa in individuals with active celiac disease.", "label": "CONTRADICT"}
{"id": 1295, "claim": "There is no relation between Erythromycin use and hypertrophic pyloric stenosis.", "gold_evidence_text": "Use of macrolides in mother and child and risk of infantile hypertrophic pyloric stenosis: nationwide cohort study: CONCLUSIONS Treatment of young infants with macrolide antibiotics was strongly associated with IHPS and should therefore only be administered if potential treatment benefits outweigh the risk.Use of macrolides in mother and child and risk of infantile hypertrophic pyloric stenosis: nationwide cohort study: Maternal use of macrolides during the first two weeks after birth was also associated with an increased risk of IHPS.", "label": "CONTRADICT"}
{"id": 861, "claim": "Normal granulomas form in the presence of TNF in Zebrafish.", "gold_evidence_text": "Tumor necrosis factor signaling mediates resistance to mycobacteria by inhibiting bacterial growth and macrophage death.: In the absence of TNF, intracellular bacterial growth and granuloma formation were accelerated and was followed by necrotic death of overladen macrophages and granuloma breakdown.Tumor necrosis factor signaling mediates resistance to mycobacteria by inhibiting bacterial growth and macrophage death.: Thus, TNF is not required for tuberculous granuloma formation, but maintains granuloma integrity indirectly by restricting mycobacterial growth within macrophages and preventing their necrosis.", "label": "CONTRADICT"}
{"id": 308, "claim": "DUSP4 downregulation deactivates the Ras-ERK pathway", "gold_evidence_text": "Profiling of residual breast cancers after neoadjuvant chemotherapy identifies DUSP4 deficiency as a mechanism of drug resistance: Low concentrations of dual specificity protein phosphatase 4 (DUSP4), an ERK phosphatase, correlated with high post-NAC tumor cell proliferation and with basal-like breast cancer (BLBC) status.Profiling of residual breast cancers after neoadjuvant chemotherapy identifies DUSP4 deficiency as a mechanism of drug resistance: BLBC had higher DUSP4 promoter methylation and gene expression patterns of Ras-ERK pathway activation relative to other breast cancer subtypes.Profiling of residual breast cancers after neoadjuvant chemotherapy identifies DUSP4 deficiency as a mechanism of drug resistance: Thus, DUSP4 downregulation activates the Ras-ERK pathway in BLBC, resulting in an attenuated response to anti-cancer chemotherapy.", "label": "CONTRADICT"}
{"id": 1323, "claim": "Treatment with a protein named FN impairs regenerative abilities of aged muscles.", "gold_evidence_text": "Loss of fibronectin from the aged stem cell niche affects the regenerative capacity of skeletal muscle in mice: Deletion of the gene encoding FN from young regenerating muscles replicates the aging phenotype and leads to a loss of MuSC numbers.Loss of fibronectin from the aged stem cell niche affects the regenerative capacity of skeletal muscle in mice: Reconstitution of FN levels in the aged niche remobilizes stem cells and restores youth-like muscle regeneration.", "label": "CONTRADICT"}
{"id": 1090, "claim": "Smc5/6 engagment halts the activation of SUMO E3 ligase Mms21 by ATP-dependent remolding.", "gold_evidence_text": "ATPase-Dependent Control of the Mms21 SUMO Ligase during DNA Repair: In accordance, scanning force microscopy of the Smc5-Mms21 heterodimer shows that the molecule is physically remodeled in an ATP-dependent manner.", "label": "CONTRADICT"}
{"id": 299, "claim": "Cytochrome c is transferred from cytosol to the mitochondrial intermembrane space during apoptosis.", "gold_evidence_text": "At the gates of death.: Apoptosis that proceeds via the mitochondrial pathway involves mitochondrial outer membrane permeabilization (MOMP), responsible for the release of cytochrome c and other proteins of the mitochondrial intermembrane space.", "label": "CONTRADICT"}
{"id": 1223, "claim": "The innate immune response struggles to remove small numbers of parasites.", "gold_evidence_text": "Partitioning regulatory mechanisms of within-host malaria dynamics using the effective propagation number.: Our analysis showed that the capacity of innate responses to restrict initial parasite growth saturates with parasite dose and that experimentally enhanced innate immunity can affect parasite density indirectly via resource depletion.", "label": "CONTRADICT"}
{"id": 504, "claim": "Healthy volunteers exhibit rapid and transient increase of cellular ATP after being bolus-injected with fructose.", "gold_evidence_text": "Alterations in liver ATP homeostasis in human nonalcoholic steatohepatitis: a pilot study.: Liver ATP levels were similar in the 2 groups before fructose infusion and decreased similarly in both after fructose infusion (P = .01 vs initial ATP levels).", "label": "CONTRADICT"}
{"id": 886, "claim": "One in two surgical randomized controlled trials are discontinued early.", "gold_evidence_text": "Discontinuation and non-publication of surgical randomised controlled trials: observational study: Of these, 21% (81/395) were discontinued early, most commonly owing to poor recruitment (44%, 36/81).Discontinuation and non-publication of surgical randomised controlled trials: observational study: CONCLUSIONS One in five surgical randomised controlled trials are discontinued early, one in three completed trials remain unpublished, and investigators of unpublished studies are frequently not contactable.", "label": "CONTRADICT"}
{"id": 972, "claim": "Primary cervical cancer screening with HPV detection has lower longitudinal sensitivity than conventional cytology to detect cervical intraepithelial neoplasia grade 2.", "gold_evidence_text": "Human papillomavirus and Papanicolaou tests to screen for cervical cancer.: BACKGROUND Screening for cervical cancer based on testing for human papillomavirus (HPV) increases the sensitivity of detection of high-grade (grade 2 or 3) cervical intraepithelial neoplasia, but whether this gain represents overdiagnosis or protection against future high-grade cervical epithelial neoplasia or cervical cancer is unknown.   \nHuman papillomavirus and Papanicolaou tests to screen for cervical cancer.: CONCLUSIONS The addition of an HPV test to the Pap test to screen women in their mid-30s for cervical cancer reduces the incidence of grade 2 or 3 cervical intraepithelial neoplasia or cancer detected by subsequent screening examinations.Efficacy of human papillomavirus testing for the detection of invasive cervical cancers and cervical intraepithelial neoplasia: a randomised controlled trial.: BACKGROUND Human papillomavirus (HPV) testing is known to be more sensitive, but less specific than cytology for detecting cervical intraepithelial neoplasia (CIN).Efficacy of human papillomavirus testing for the detection of invasive cervical cancers and cervical intraepithelial neoplasia: a randomised controlled trial.: Among women aged 35-60 years, at round one the relative detection (HPV vs cytology) was 2.00 (95% CI 1.44-2.77) for CIN2, 2.08 (1.47-2.95) for CIN3, and 2.03 (1.60-2.57) for CIN2 and 3 together.Efficacy of human papillomavirus testing for the detection of invasive cervical cancers and cervical intraepithelial neoplasia: a randomised controlled trial.: INTERPRETATION HPV-based screening is more effective than cytology in preventing invasive cervical cancer, by detecting persistent high-grade lesions earlier and providing a longer low-risk period.Evidence regarding human papillomavirus testing in secondary prevention of cervical cancer.: Primary screening for hrHPV generally detects more CIN2, CIN3 or cancer compared to cytology at cut-off atypical squamous cells of undetermined significance (ASC-US) or LSIL, but is less specific.Human papillomavirus testing for the detection of high-grade cervical intraepithelial neoplasia and cancer: final results of the POBASCAM randomised controlled trial.: Furthermore, significantly more cases of CIN grade 2 or worse were detected in the intervention group than in the control group (267 of 19 999 vs 215 of 20,106; 1·25, 1·05-1·50; p=0·015).", "label": "CONTRADICT"}
{"id": 479, "claim": "Gpr124 increases BBB breakdown in mouse models of ischemic stroke.", "gold_evidence_text": "Gpr124 is essential for blood–brain barrier integrity in central nervous system disease: Here Gpr124 conditional knockout (CKO) in the endothelia of adult mice did not affect homeostatic BBB integrity, but resulted in BBB disruption and microvascular hemorrhage in mouse models of both ischemic stroke and glioblastoma, accompanied by reduced cerebrovascular canonical Wnt–β-catenin signaling.", "label": "CONTRADICT"}
{"id": 963, "claim": "Pre-mRNAs associated with spliceosomal components are less stable than unassociated splicing substrates.", "gold_evidence_text": "Linking Splicing to Pol II Transcription Stabilizes Pre-mRNAs and Influences Splicing Patterns: We propose that the connection between transcription by Pol II and pre-mRNA splicing guarantees an extended half-life and proper processing of nascent pre-mRNAs.", "label": "CONTRADICT"}
{"id": 1239, "claim": "The myocardial cell lineage originally develops from cardiac progenitors of exclusively endodermal origin.", "gold_evidence_text": "Human cardiovascular progenitor cells develop from a KDR+ embryonic-stem-cell-derived population: Studies in the mouse embryo and the mouse embryonic stem cell differentiation model have provided evidence indicating that these three lineages develop from a common Flk-1+ (kinase insert domain protein receptor, also known as Kdr) cardiovascular progenitor that represents one of the earliest stages in mesoderm specification to the cardiovascular lineages.", "label": "CONTRADICT"}
{"id": 767, "claim": "Men are more susceptible to death due to pneumonia when compared to women.", "gold_evidence_text": "Gender-dependent differences in outcome after the treatment of infection in hospitalized patients.: CONCLUSIONS Although gender may not be predictive of mortality among all infections, women appear to be at increased risk for death from hospital-acquired pneumonia, even after controlling for other comorbidities.", "label": "CONTRADICT"}
{"id": 379, "claim": "Enhanced early production of inflammatory chemokines damages viral control in the lung.", "gold_evidence_text": "Memory CD4+ T cells induce innate responses independently of pathogen: We found that the response of memory, but not naive, CD4+ T cells enhances production of multiple innate inflammatory cytokines and chemokines (IICs) in the lung and that, during influenza infection, this leads to early control of virus.", "label": "CONTRADICT"}
{"id": 214, "claim": "CRP is positively correlated with postoperative mortality following Coronary Artery Bypass Graft (CABG) surgery.", "gold_evidence_text": "OBJECTIVE To determine the effectiveness and cost effectiveness of using information from circulating biomarkers to inform the prioritisation process of patients with stable angina awaiting coronary artery bypass graft surgery.   \nFormal prioritisation of patients awaiting coronary artery bypass grafting using a routinely assessed biomarker (estimated glomerular filtration rate) along with simple, routinely collected clinical information was cost effective.DATA SOURCES Swedish Coronary Angiography and Angioplasty Registry (9935 patients with stable angina awaiting coronary artery bypass grafting and then followed up for cardiovascular events after the procedure for 3.8 years), and meta-analyses of prognostic effects (relative risks) of biomarkers.   \n", "label": "NEI"}
{"id": 27, "claim": "A 100g dose of chloroquine chemoprophylactic regimen results in retinal toxicity after 5-6 years of weekly intake.", "gold_evidence_text": "A number of strategies are used during long-term stays: discontinuation of chemoprophylaxis after the initial period, sequential regimens with different medications for chemoprophylaxis, stand-by emergency self-treatment, and seasonal chemoprophylaxis targeting high-incidence periods or locations.Consensus guidelines are needed for prevention of malaria in long-term travelers.   \nRecommendations for prevention of malaria in long-term travelers must be individualized.", "label": "NEI"}
{"id": 1218, "claim": "The first MBT repeat of the four malignant brain tumor (4MBT) domain of Drosophila's Sfmbt and of the orthologous mammalian L3MBTL2 is required for the interaction with the spacer region of Drosophila's Pleiohomeotic (Pho) or its human ortholog YY1.", "gold_evidence_text": "The presence of L3mbtl2 at target genes is associated with H3K9 dimethylation, low histone acetylation, and H2AK119 ubiquitination, but the latter is neither dependent on L3mbtl2 nor sufficient for repression.Here we show that disruption of L3mbtl2 results in embryonic lethality with failure of gastrulation.However, some developmental regulators are repressed by the combined activity of all three complexes.", "label": "NEI"}
{"id": 1074, "claim": "Sequence conservation in gene regulatory regions between species is a high-accuracy predictor of conserved functionality.", "gold_evidence_text": "The mammalian radiation has corresponded with rapid changes in noncoding regions of the genome, but we lack a comprehensive understanding of regulatory evolution in mammals.In contrast, almost all liver promoters are partially or fully conserved across these species.We report that rapid evolution of enhancers is a universal feature of mammalian genomes.", "label": "NEI"}
{"id": 89, "claim": "Adult tissue-resident macrophages stem from the embryonal yolk sac and fetal liver.", "gold_evidence_text": "We have demonstrated that major tissue-resident macrophage populations, including liver Kupffer cells and lung alveolar, splenic, and peritoneal macrophages, are established prior to birth and maintain themselves subsequently during adulthood independent of replenishment by blood monocytes.Mononuclear phagocytes, including monocytes, macrophages, and dendritic cells, contribute to tissue integrity as well as to innate and adaptive immune defense.Furthermore, we have established that short-lived Ly6C(+) monocytes constitute obligatory steady-state precursors of blood-resident Ly6C(-) cells and that the abundance of Ly6C(+) blood monocytes dynamically controls the circulation lifespan of their progeny.", "label": "NEI"}
{"id": 703, "claim": "Localization of PIN1 in the roots of Arabidopsis requires VPS9a", "gold_evidence_text": "Our results indicate a two-step mechanism for the generation of PIN polar localization and the essential role of endocytosis in this process.This results in ectopic expression of auxin pathway-associated root-forming master regulators in embryonic leaves and promotes homeotic transformation of leaves to roots.Polar PIN localization determines the direction of intercellular auxin flow, yet the mechanisms generating PIN polarity remain unclear.", "label": "NEI"}
{"id": 1118, "claim": "Sweet taste receptors on the tongue are deactivated by between 1 and 10 mM glucose.", "gold_evidence_text": "The tastes of sugars (sweet) and glutamate (umami) are thought to be detected by T1r receptors expressed in taste cells.These results indicate that T1r3-independent sweet- and umami-responsive receptors and/or pathways exist in taste cells.Molecular genetics and heterologous expression implicate T1r2 plus T1r3 as a sweet-responsive receptor,and T1r1 plus T1r3,as well as a truncated form of the type 4 metabotropic glutamate receptor (taste-mGluR4),as umami-responsive receptors.", "label": "NEI"}
{"id": 304, "claim": "DMS3 protein enables Pol V transcription in vivo.", "gold_evidence_text": "Pol IVb/Pol V transcription requires the chromatin-remodeling protein DRD1 but is independent of siRNA biogenesis.Pol IVb/Pol V function provides a solution to a paradox of epigenetic control: the need for transcription in order to transcriptionally silence the same region.However, Pol IVb/Pol V transcription and siRNA production are both required to silence transposons, suggesting that Pol IVb/Pol V generates RNAs or chromatin structures that serve as scaffolds for siRNA-mediated heterochromatin-forming complexes.", "label": "NEI"}
{"id": 37, "claim": "A deficiency of vitamin B6 decreases blood levels of homocysteine.", "gold_evidence_text": "We investigated the effects of folic acid on endothelial function before a change in homocysteine in patients with CAD.   \nCONCLUSIONS These data suggest that folic acid improves endothelial function in CAD acutely by a mechanism largely independent of homocysteine.Endothelial function, assessed by flow-mediated dilatation (FMD), was measured before, at 2 and 4 hours after the first dose of folic acid, and after 6 weeks of treatment.", "label": "NEI"}
{"id": 74, "claim": "Active H. pylori urease has a polymeric structure consisting of five distinct subunits.", "gold_evidence_text": "Here we report the structure of HpUreI, revealing six protomers assembled in a hexameric ring surrounding a central bilayer plug of ordered lipids.Half the world's population is chronically infected with Helicobacter pylori, causing gastritis, gastric ulcers and an increased incidence of gastric adenocarcinoma.The previously unobserved hexameric channel structure described here provides a new model for the permeation of urea and other small amide solutes in prokaryotes and archaea.", "label": "NEI"}
{"id": 326, "claim": "Deletion of ATM and Rad3 related protein leads to acute tissue loss.", "gold_evidence_text": "Here we show that eliminating ATR in adult mice leads to defects in tissue homeostasis and the rapid appearance of age-related phenotypes, such as hair graying, alopecia, kyphosis, osteoporosis, thymic involution, fibrosis, and other abnormalities.Histological and genetic analyses indicate that ATR deletion causes acute cellular loss in tissues in which continuous cell proliferation is required for maintenance.In aggregate, these studies suggest that reduced regenerative capacity in adults via deletion of a developmentally essential DDR gene is sufficient to cause the premature appearance of age-related phenotypes.", "label": "NEI"}
{"id": 799, "claim": "Moderate consumption of candy and chocolate reduces the risk of cardiovascular disease (CVD).", "gold_evidence_text": "Candy has been blamed for various ills, including hyperactivity in children; however, clinical trials have not supported this.1  Candy—sugar confectionery and chocolate—is not a recent invention: the ancient Arabs, Chinese, and Egyptians candied fruits and nuts in honey, and the Aztecs made a chocolate drink from the bean of the cacao tree.We included 7841 men, free of cardiovascular disease and cancer, who responded to a health survey …Today, Americans gratify themselves with, on average, 5.4 kg of sugar candy and 6.5 kg of chocolate per person annually.2  Since candy has existed for centuries, we surmised that it cannot be totally unhealthy.", "label": "NEI"}
{"id": 1183, "claim": "The TRaF1/C5 rs10818488 allele polymorphism regulates the neighboring C5 gene.", "gold_evidence_text": "A Candidate Gene Approach Identifies the TRAF1/C5 Region as a Risk Factor for Rheumatoid Arthritis.doi:10.1371/journal.pmed.0040278    In Table 1, the allele ratio in column eight (Allele Ratiosb: Cases, Controls) refers to allele A: allele B and not allele1:allele2 as described in footnote b, with Allele A being the Susceptibility Allele as denoted in column seven.    The footnote should read:    bNumber of alleles were compared in cases versus controls: allele A: allele B cases, allele A: allele B controls.", "label": "NEI"}
{"id": 733, "claim": "M. stadtmanae induces ASC speck formation in BlaER1 monocytes.", "gold_evidence_text": "Indeed, in human monocytes, lipopolysaccharide triggered an \"alternative inflammasome\" that relied on NLRP3-ASC-caspase-1 signaling, yet was devoid of any classical inflammasome characteristics including pyroptosome formation, pyroptosis induction, and K(+) efflux dependency.However, in response to lipopolysaccharide, human monocytes secrete IL-1β independently of classical inflammasome stimuli.Because alternative inflammasome activation embraces both sensitivity and promiscuity of TLR4, we propose a pivotal role for this signaling cascade in TLR4-driven, IL-1β-mediated immune responses and immunopathology in humans.", "label": "NEI"}
{"id": 988, "claim": "Pseudoknots are not evolutionarily conserved in most eukaryotes.", "gold_evidence_text": "Both of the RNAs have a highly conserved helical region, P4, which is important in the catalytic reaction.RNases P and MRP are ribonucleoprotein complexes involved in tRNA and rRNA processing, respectively.The RNA subunits of these two enzymes are structurally related to each other and play an essential role in the enzymatic reaction.", "label": "NEI"}
{"id": 429, "claim": "Formation of N-terminal pyroglutamate by glutamine cyclase (GC) competes with NTAQ1 for Nt-Gln substrates.", "gold_evidence_text": "Deamidation of N-terminal Gln by Nt(Q)-amidase, an N-terminal amidohydrolase, is a part of the N-end rule pathway of protein degradation.Our site-directed mutagenesis of Ntaq1 and its crystal structure indicate that the active site and catalytic mechanism of Nt(Q)-amidase are similar to those of transglutaminases.We detected the activity of Nt(Q)-amidase, termed Ntaq1, in mouse tissues, purified Ntaq1 from bovine brains, identified its gene, and began analyzing this enzyme.", "label": "NEI"}
