{"id": 160, "claim": "Bacterial meningitis can be diagnosed on the basis of positive cerebrospinal fluid (CSF) cultures.", "gold_evidence_text": "How do I perform a lumbar puncture and analyze the results to diagnose bacterial meningitis?: A CSF-blood glucose ratio of 0.4 or less (likelihood ratio [LR], 18; 95% CI, 12-27]), CSF white blood cell count of 500/muL or higher (LR, 15; 95% CI, 10-22), and CSF lactate level of 31.53 mg/dL or more (> or =3.5 mmol/L; LR, 21; 95% CI, 14-32) accurately diagnosed bacterial meningitis.   \n", "label": "SUPPORT"}
{"id": 822, "claim": "N348I mutations cause resistance to nevirapine.", "gold_evidence_text": "N348I in the Connection Domain of HIV-1 Reverse Transcriptase Confers Zidovudine and Nevirapine Resistance: N348I also decreased susceptibility to nevirapine (7.4fold) and efavirenz (2.5-fold) and significantly potentiated resistance to these drugs when combined with K103N.", "label": "SUPPORT"}
{"id": 614, "claim": "Increased microtubule acetylation repairs interference of axonal transport caused by LRRK2 Roc-COR domain mutations.", "gold_evidence_text": "Increasing microtubule acetylation rescues axonal transport and locomotor deficits caused by LRRK2 Roc-COR domain mutations: In vitro, increasing microtubule acetylation using deacetylase inhibitors or the tubulin acetylase αTAT1 prevents association of mutant LRRK2 with microtubules, and the deacetylase inhibitor trichostatin A (TSA) restores axonal transport.Increasing microtubule acetylation rescues axonal transport and locomotor deficits caused by LRRK2 Roc-COR domain mutations: In vivo knockdown of the deacetylases HDAC6 and Sirt2, or administration of TSA rescues both axonal transport and locomotor behavior.", "label": "SUPPORT"}
{"id": 1054, "claim": "Risk of cardiovascular events can be cut by a third by using antihypertensive drug therapy among hemodialysis patients.", "gold_evidence_text": "Cardiovascular protection with antihypertensive drugs in dialysis patients: systematic review and meta-analysis.: Among 1202 patients who we identified in 5 studies, the overall benefit of antihypertensive therapy compared with the control or placebo group had a combined hazard ratio for cardiovascular events of 0.69 (95% CI: 0.56 to 0.84) using a fixed-effects model and 0.62 (95% CI: 0.45 to 0.86) using a random-effects model.", "label": "SUPPORT"}
{"id": 120, "claim": "Antidepressants reduce the severity of migraines.", "gold_evidence_text": "Tricyclic antidepressants and headaches: systematic review and meta-analysis: Tricyclics significantly reduced the number of days with tension-type headache and number of headache attacks from migraine than placebo (average standardised mean difference -1.29, 95% confidence interval -2.18 to -0.39 and -0.70, -0.93 to -0.48) but not compared with selective serotonin reuptake inhibitors (-0.80, -2.63 to 0.02 and -0.20, -0.60 to 0.19).Tricyclic antidepressants and headaches: systematic review and meta-analysis: Tricyclics were also more likely to reduce the intensity of headaches by at least 50% than either placebo (tension-type: relative risk 1.41, 95% confidence interval 1.02 to 1.89; migraine: 1.80, 1.24 to 2.62) or selective serotonin reuptake inhibitors (1.73, 1.34 to 2.22 and 1.72, 1.15 to 2.55).Tricyclic antidepressants and headaches: systematic review and meta-analysis: CONCLUSIONS Tricyclic antidepressants are effective in preventing migraine and tension-type headaches and are more effective than selective serotonin reuptake inhibitors, although with greater adverse effects.", "label": "SUPPORT"}
{"id": 663, "claim": "KLF4 is necessary for VSMCs to gain genetic characteristics of other cell types within atherosclerotic lesions.", "gold_evidence_text": "KLF4-dependent phenotypic modulation of smooth muscle cells has a key role in atherosclerotic plaque pathogenesis: Our findings indicate that the contribution of SMCs to atherosclerotic plaques has been greatly underestimated, and that KLF4-dependent transitions in SMC phenotype are critical in lesion pathogenesis.", "label": "SUPPORT"}
{"id": 565, "claim": "In S. cerevisiae, the absence of RNA surveillance pathways causes sensitivity to high iron conditions.", "gold_evidence_text": "Multiple RNA surveillance pathways limit aberrant expression of iron uptake mRNAs and prevent iron toxicity in S. cerevisiae.: We show that many mRNAs encoding iron uptake or iron mobilization proteins are expressed in iron-replete conditions in the absence of the S. cerevisiae RNase III ortholog Rnt1p or of the nuclear exosome component Rrp6p.Multiple RNA surveillance pathways limit aberrant expression of iron uptake mRNAs and prevent iron toxicity in S. cerevisiae.: Extended forms of these mRNAs accumulate in the absence of Rnt1p or of the 5'-->3' exonucleases Xrn1p and Rat1p, showing that multiple degradative pathways contribute to the surveillance of aberrant forms of these transcripts.Multiple RNA surveillance pathways limit aberrant expression of iron uptake mRNAs and prevent iron toxicity in S. cerevisiae.: RNase III-deficient cells are hypersensitive to high iron concentrations, suggesting that Rnt1p-mediated RNA surveillance is required to prevent iron toxicity.Multiple RNA surveillance pathways limit aberrant expression of iron uptake mRNAs and prevent iron toxicity in S. cerevisiae.: These results show that RNA surveillance through multiple ribonucleolytic pathways plays a role in iron homeostasis in yeast to avoid the potentially toxic effects of the expression of the iron starvation response in iron-replete conditions.", "label": "SUPPORT"}
{"id": 378, "claim": "Energy balance requires hypothalamic glutamate neurotransmission.", "gold_evidence_text": "Glutamate mediates the function of melanocortin receptor 4 on Sim1 neurons in body weight regulation.: The anti-obesity effect was completely reversed by selective disruption of glutamate release from those same Sim1 neurons.Glutamate mediates the function of melanocortin receptor 4 on Sim1 neurons in body weight regulation.: Corroboratively, selective disruption of glutamate release from adult PVH neurons led to rapid obesity development via reduced energy expenditure and hyperphagia.Glutamate mediates the function of melanocortin receptor 4 on Sim1 neurons in body weight regulation.: Thus, this study establishes glutamate as the primary neurotransmitter that mediates MC4Rs on Sim1 neurons in body weight regulation.Fasting Activation of AgRP Neurons Requires NMDA Receptors and Involves Spinogenesis and Increased Excitatory Tone: Deletion of NMDARs from AgRP neurons markedly reduced weight, body fat and food intake whereas deletion from POMC neurons had no effect.Fasting Activation of AgRP Neurons Requires NMDA Receptors and Involves Spinogenesis and Increased Excitatory Tone: Activation of AgRP neurons by fasting, as assessed by c-Fos, Agrp and Npy mRNA expression, AMPA receptor-mediated EPSCs, depolarization and firing rates, required NMDARs.Fasting Activation of AgRP Neurons Requires NMDA Receptors and Involves Spinogenesis and Increased Excitatory Tone: Furthermore, AgRP but not POMC neurons have dendritic spines and increased glutamatergic input onto AgRP neurons caused by fasting was paralleled by an increase in spines, suggesting fasting induced synaptogenesis and spinogenesis.Fasting Activation of AgRP Neurons Requires NMDA Receptors and Involves Spinogenesis and Increased Excitatory Tone: Thus glutamatergic synaptic transmission and its modulation by NMDARs play key roles in controlling AgRP neurons and determining the cellular and behavioral response to fasting.Synaptic glutamate release by ventromedial hypothalamic neurons is part of the neurocircuitry that prevents hypoglycemia.: Thus, glutamate release from VMH neurons is an important component of the neurocircuitry that functions to prevent hypoglycemia.Leptin regulates glutamate and glucose transporters in hypothalamic astrocytes.: Here, we demonstrate that metabolic status and leptin also modify astrocyte-specific glutamate and glucose transporters, indicating that metabolic signals influence synaptic efficacy and glucose uptake and, ultimately, neuronal function.Leptin regulates glutamate and glucose transporters in hypothalamic astrocytes.: We found that basal and glucose-stimulated electrical activity of hypothalamic proopiomelanocortin (POMC) neurons in mice were altered in the offspring of mothers fed a high-fat diet.Leptin regulates glutamate and glucose transporters in hypothalamic astrocytes.: In adulthood, increased body weight and fasting also altered the expression of glucose and glutamate transporters.", "label": "SUPPORT"}
{"id": 382, "claim": "Environmentally-induced senescence is mimicked in disease modeling by adding specific molecules to the culture system.", "gold_evidence_text": "Human iPSC-based modeling of late-onset disease via progerin-induced aging.: In this study, we describe a strategy for inducing aging-related features in human iPSC-derived lineages and apply it to the modeling of Parkinson's disease (PD).Human iPSC-based modeling of late-onset disease via progerin-induced aging.: Our approach involves expression of progerin, a truncated form of lamin A associated with premature aging.Human iPSC-based modeling of late-onset disease via progerin-induced aging.: Induced aging in PD iPSC-derived dopamine neurons revealed disease phenotypes that require both aging and genetic susceptibility, such as pronounced dendrite degeneration, progressive loss of tyrosine hydroxylase (TH) expression, and enlarged mitochondria or Lewy-body-precursor inclusions.Human iPSC-based modeling of late-onset disease via progerin-induced aging.: Thus, our study suggests that progerin-induced aging can be used to reveal late-onset age-related disease features in hiPSC-based disease models.", "label": "SUPPORT"}
{"id": 804, "claim": "Monoclonal antibody targeting of N-cadherin inhibits growth.", "gold_evidence_text": "Monoclonal antibody targeting of N-cadherin inhibits prostate cancer growth, metastasis and castration resistance: Monoclonal antibodies against the ectodomain of N-cadherin reduced proliferation, adhesion and invasion of prostate cancer cells in vitro.", "label": "SUPPORT"}
{"id": 858, "claim": "Normal expression of RUNX1 causes tumorsupressing effects.", "gold_evidence_text": "Reverse engineering of TLX oncogenic transcriptional networks identifies RUNX1 as tumor suppressor in T-ALL: Notably, a network structure analysis of this hierarchical network identified RUNX1 as a key mediator of the T-ALL induced by TLX1 and TLX3 and predicted a tumor-suppressor role for RUNX1 in T cell transformation.", "label": "SUPPORT"}
{"id": 1177, "claim": "The PRDM1 gene, when combined with the PRDM14 gene, plays an important role during primordial germ cell specification.", "gold_evidence_text": "The Germ Cell Determinant Blimp1 Is Not Required for Derivation of Pluripotent Stem Cells: Blimp1 (Prdm1), the key determinant of primordial germ cells (PGCs), plays a combinatorial role with Prdm14 during PGC specification from postimplantation epiblast cells.", "label": "SUPPORT"}
{"id": 305, "claim": "DRD1 proteins enable Pol V transcription in vivo.", "gold_evidence_text": "Noncoding Transcription by RNA Polymerase Pol IVb/Pol V Mediates Transcriptional Silencing of Overlapping and Adjacent Genes: Pol IVb/Pol V transcription requires the chromatin-remodeling protein DRD1 but is independent of siRNA biogenesis.", "label": "SUPPORT"}
{"id": 12, "claim": "40mg/day dosage of folic acid and 2mg/day dosage of vitamin B12 does not affect chronic kidney disease (CKD) progression.", "gold_evidence_text": "Effect of homocysteine lowering on mortality and vascular disease in advanced chronic kidney disease and end-stage renal disease: a randomized controlled trial.: RESULTS Mean baseline homocysteine level was 24.0 micromol/L in the vitamin group and 24.2 micromol/L in the placebo group.Effect of homocysteine lowering on mortality and vascular disease in advanced chronic kidney disease and end-stage renal disease: a randomized controlled trial.: CONCLUSION Treatment with high doses of folic acid and B vitamins did not improve survival or reduce the incidence of vascular disease in patients with advanced chronic kidney disease or end-stage renal disease.   \n", "label": "SUPPORT"}
{"id": 371, "claim": "Egr3 regulates the homeostasis of B and T cells.", "gold_evidence_text": "The Transcription Factors Egr2 and Egr3 Are Essential for the Control of Inflammation and Antigen-Induced Proliferation of B and T Cells: Here, we report that deletion of both transcription factors Egr2 and Egr3 in lymphocytes resulted in a lethal autoimmune syndrome with excessive serum proinflammatory cytokines but also impaired antigen receptor-induced proliferation of B and T cells.The Transcription Factors Egr2 and Egr3 Are Essential for the Control of Inflammation and Antigen-Induced Proliferation of B and T Cells: Egr2- and Egr3-defective B and T cells had hyperactive signal transducer and activator of transcription-1 (STAT1) and STAT3 while antigen receptor-induced activation of transcription factor AP-1 was severely impaired.The Transcription Factors Egr2 and Egr3 Are Essential for the Control of Inflammation and Antigen-Induced Proliferation of B and T Cells: We discovered that Egr2 and/or Egr3 directly induced expression of suppressor of cytokine signaling-1 (SOCS1) and SOCS3, inhibitors of STAT1 and STAT3, and also blocked the function of Batf, an AP-1 inhibitor, in B and T cells.The Transcription Factors Egr2 and Egr3 Are Essential for the Control of Inflammation and Antigen-Induced Proliferation of B and T Cells: Thus, Egr2 and Egr3 regulate B and T cell function in adaptive immune responses and homeostasis by promoting antigen receptor signaling and controlling inflammation.", "label": "SUPPORT"}
{"id": 673, "claim": "LDL cholesterol has a causal role in the development of cardiovascular disease.", "gold_evidence_text": "LDL-cholesterol concentrations: a genome-wide association study: BACKGROUND LDL cholesterol has a causal role in the development of cardiovascular disease.", "label": "SUPPORT"}
{"id": 1347, "claim": "Upon viral challenge, influenza-specific memory CD4+ T cells greatly diminish the early production of inflammatory chemokines in the lung.", "gold_evidence_text": "Memory CD4+ T cells induce innate responses independently of pathogen: We found that the response of memory, but not naive, CD4+ T cells enhances production of multiple innate inflammatory cytokines and chemokines (IICs) in the lung and that, during influenza infection, this leads to early control of virus.", "label": "CONTRADICT"}
{"id": 959, "claim": "Polymeal nutrition increases cardiovascular mortality.", "gold_evidence_text": "The Polymeal: a more natural, safer, and probably tastier (than the Polypill) strategy to reduce cardiovascular disease by more than 75%.: For men, taking the Polymeal daily represented an increase in total life expectancy of 6.6 years, an increase in life expectancy free from cardiovascular disease of 9.0 years, and a decrease in life expectancy with cardiovascular disease of 2.4 years.The Polymeal: a more natural, safer, and probably tastier (than the Polypill) strategy to reduce cardiovascular disease by more than 75%.: CONCLUSION The Polymeal promises to be an effective, non-pharmacological, safe, cheap, and tasty alternative to reduce cardiovascular morbidity and increase life expectancy in the general population.", "label": "CONTRADICT"}
{"id": 1237, "claim": "The most prevalent adverse events to Semaglutide are cardiovascular.", "gold_evidence_text": "Effect of Oral Semaglutide Compared With Placebo and Subcutaneous Semaglutide on Glycemic Control in Patients With Type 2 Diabetes: A Randomized Clinical Trial: Adverse events were reported by 63% to 86% (371 of 490 patients) in the oral semaglutide groups, 81% (56 of 69 patients) in the subcutaneous semaglutide group, and 68% (48 of 71 patients) in the placebo group; mild to moderate gastrointestinal events were most common.", "label": "CONTRADICT"}
{"id": 278, "claim": "Commelina yellow mottle virus' (ComYMV) genome consists of 2140 baise pairs.", "gold_evidence_text": "Properties of Commelina yellow mottle virus's complete DNA sequence, genomic discontinuities and transcript suggest that it is a pararetrovirus.: Analysis of the genome sequence indicates that the genome is 7489 bp in size and that the transcribed strand contains three open reading frames capable of encoding proteins of 23, 15 and 216 kd.", "label": "CONTRADICT"}
{"id": 1323, "claim": "Treatment with a protein named FN impairs regenerative abilities of aged muscles.", "gold_evidence_text": "Loss of fibronectin from the aged stem cell niche affects the regenerative capacity of skeletal muscle in mice: Deletion of the gene encoding FN from young regenerating muscles replicates the aging phenotype and leads to a loss of MuSC numbers.Loss of fibronectin from the aged stem cell niche affects the regenerative capacity of skeletal muscle in mice: Reconstitution of FN levels in the aged niche remobilizes stem cells and restores youth-like muscle regeneration.", "label": "CONTRADICT"}
{"id": 1156, "claim": "The DESMOND program caused substantial weight loss in most participants.", "gold_evidence_text": "Effectiveness of a diabetes education and self management programme (DESMOND) for people with newly diagnosed type 2 diabetes mellitus: three year follow-up of a cluster randomised controlled trial in primary care: CONCLUSION A single programme for people with newly diagnosed type 2 diabetes mellitus showed no difference in biomedical or lifestyle outcomes at three years although there were sustained improvements in some illness beliefs.   \n", "label": "CONTRADICT"}
{"id": 58, "claim": "APOE4 expression in iPSC-derived neurons results in decreased tau phosphorylation.", "gold_evidence_text": "Gain of toxic Apolipoprotein E4 effects in Human iPSC-Derived Neurons Is Ameliorated by a Small-Molecule Structure Corrector: Using human neurons derived from induced pluripotent stem cells that expressed apolipoprotein E4 (ApoE4), a variant of the APOE gene product and the major genetic risk factor for AD, we demonstrated that ApoE4-expressing neurons had higher levels of tau phosphorylation, unrelated to their increased production of amyloid-β (Aβ) peptides, and that they displayed GABAergic neuron degeneration.", "label": "CONTRADICT"}
{"id": 633, "claim": "Inhibiting focal adhesion formation increases the rate at which cells convert mechanical strain into inflammation and fibrosis.", "gold_evidence_text": "Focal adhesion kinase links mechanical force to skin fibrosis via inflammatory signaling: Fibroblast-specific FAK knockout mice have substantially less inflammation and fibrosis than control mice in a model of hypertrophic scar formation.Focal adhesion kinase links mechanical force to skin fibrosis via inflammatory signaling: These findings collectively indicate that physical force regulates fibrosis through inflammatory FAK–ERK–MCP-1 pathways and that molecular strategies targeting FAK can effectively uncouple mechanical force from pathologic scar formation.", "label": "CONTRADICT"}
{"id": 317, "claim": "Decreased diastolic blood pressure (DBP) is associated with abdominal aortic aneurysm.", "gold_evidence_text": "Blood pressure and incidence of twelve cardiovascular diseases: lifetime risks, healthy life-years lost, and age-specific associations in 1·25 million people: Compared with diastolic blood pressure, raised systolic blood pressure had a greater effect on angina, myocardial infarction, and peripheral arterial disease, whereas raised diastolic blood pressure had a greater effect on abdominal aortic aneurysm than did raised systolic pressure.", "label": "CONTRADICT"}
{"id": 579, "claim": "In patients with congenital heart defects, β-blockers significantly improve clinical heart failure outcomes.", "gold_evidence_text": "Carvedilol for children and adolescents with heart failure: a randomized controlled trial.: CONCLUSIONS These preliminary results suggest that carvedilol does not significantly improve clinical heart failure outcomes in children and adolescents with symptomatic systolic heart failure.", "label": "CONTRADICT"}
{"id": 1135, "claim": "TNFAIP3 is a glioblastoma tumor suppressor.", "gold_evidence_text": "Targeting A20 Decreases Glioma Stem Cell Survival and Tumor Growth: Inhibiting A20 expression decreased GSC growth and survival through mechanisms associated with decreased cell-cycle progression and decreased phosphorylation of p65/RelA. Elevated levels of A20 in GSCs contributed to apoptotic resistance: GSCs were less susceptible to TNFalpha-induced cell death than matched non-stem glioma cells, but A20 knockdown sensitized GSCs to TNFalpha-mediated apoptosis.Targeting A20 Decreases Glioma Stem Cell Survival and Tumor Growth: Although inactivating mutations in A20 in lymphoma suggest A20 can act as a tumor suppressor, similar point mutations have not been identified through glioma genomic sequencing: in fact, our data suggest A20 may function as a tumor enhancer in glioma through promotion of GSC survival.", "label": "CONTRADICT"}
{"id": 566, "claim": "In S. cerevisiae, the absence of RNA surveillance pathways reduces sensitivity to high iron conditions.", "gold_evidence_text": "Multiple RNA surveillance pathways limit aberrant expression of iron uptake mRNAs and prevent iron toxicity in S. cerevisiae.: We show that many mRNAs encoding iron uptake or iron mobilization proteins are expressed in iron-replete conditions in the absence of the S. cerevisiae RNase III ortholog Rnt1p or of the nuclear exosome component Rrp6p.Multiple RNA surveillance pathways limit aberrant expression of iron uptake mRNAs and prevent iron toxicity in S. cerevisiae.: Extended forms of these mRNAs accumulate in the absence of Rnt1p or of the 5'-->3' exonucleases Xrn1p and Rat1p, showing that multiple degradative pathways contribute to the surveillance of aberrant forms of these transcripts.Multiple RNA surveillance pathways limit aberrant expression of iron uptake mRNAs and prevent iron toxicity in S. cerevisiae.: RNase III-deficient cells are hypersensitive to high iron concentrations, suggesting that Rnt1p-mediated RNA surveillance is required to prevent iron toxicity.Multiple RNA surveillance pathways limit aberrant expression of iron uptake mRNAs and prevent iron toxicity in S. cerevisiae.: These results show that RNA surveillance through multiple ribonucleolytic pathways plays a role in iron homeostasis in yeast to avoid the potentially toxic effects of the expression of the iron starvation response in iron-replete conditions.", "label": "CONTRADICT"}
{"id": 168, "claim": "Bariatric surgery reduces colorectal cancer.", "gold_evidence_text": "Bariatric Surgery in the United Kingdom: A Cohort Study of Weight Loss and Clinical Outcomes in Routine Clinical Care.: No association was detected between bariatric surgery and fractures, cancer, or stroke.", "label": "CONTRADICT"}
{"id": 1073, "claim": "Sepsis related mortality has risen from 2009 to 2014.", "gold_evidence_text": "Incidence and Trends of Sepsis in US Hospitals Using Clinical vs Claims Data, 2009-2014: In-hospital mortality using clinical criteria declined (−3.3%/y [95% CI, −5.6% to −1.0%], P = .004), but there was no significant change in the combined outcome of death or discharge to hospice (−1.3%/y [95% CI, −3.2% to 0.6%], P = .19).Incidence and Trends of Sepsis in US Hospitals Using Clinical vs Claims Data, 2009-2014: Conclusions and Relevance In clinical data from 409 hospitals, sepsis was present in 6% of adult hospitalizations, and in contrast to claims-based analyses, neither the incidence of sepsis nor the combined outcome of death or discharge to hospice changed significantly between 2009-2014.", "label": "CONTRADICT"}
{"id": 645, "claim": "Intake of folic acid (FA) and vitamin B6 (VB6) increases levels of homocysteine.", "gold_evidence_text": "Folate and vitamin B6 from diet and supplements in relation to risk of coronary heart disease among women.: CONTEXT Hyperhomocysteinemia is caused by genetic and lifestyle influences, including low intakes of folate and vitamin B6.", "label": "CONTRADICT"}
{"id": 123, "claim": "Antiretroviral therapy increases rates of tuberculosis across a broad range of CD4 strata.", "gold_evidence_text": "Antiretroviral Therapy for Prevention of Tuberculosis in Adults with HIV: A Systematic Review and Meta-Analysis: Antiretroviral therapy is strongly associated with a reduction in the incidence of tuberculosis in all baseline CD4 count categories: (1) less than 200 cells/µl (hazard ratio [HR] 0.16, 95% confidence interval [CI] 0.07 to 0.36), (2) 200 to 350 cells/µl (HR 0.34, 95% CI 0.19 to 0.60), (3) greater than 350 cells/µl (HR 0.43, 95% CI 0.30 to 0.63), and (4) any CD4 count (HR 0.35, 95% CI 0.28 to 0.44).Antiretroviral Therapy for Prevention of Tuberculosis in Adults with HIV: A Systematic Review and Meta-Analysis: CONCLUSIONS Antiretroviral therapy is strongly associated with a reduction in the incidence of tuberculosis across all CD4 count strata.", "label": "CONTRADICT"}
{"id": 526, "claim": "Homozygous deletion of murine Sbds gene from osterix-expressing mesenchymal stem and progenitor cells (MPCs) induces oxidative stress.", "gold_evidence_text": "Here, we show that perturbation of mesenchymal cells in a mouse model of the pre-leukemic disorder Shwachman-Diamond syndrome (SDS) induces mitochondrial dysfunction, oxidative stress, and activation of DNA damage responses in hematopoietic stem and progenitor cells.Collectively, our findings identify mesenchymal niche-induced genotoxic stress in heterotypic stem and progenitor cells through inflammatory signaling as a targetable determinant of disease outcome in human pre-leukemia.Massive parallel RNA sequencing of highly purified mesenchymal cells in the SDS mouse model and a range of human pre-leukemic syndromes identified p53-S100A8/9-TLR inflammatory signaling as a common driving mechanism of genotoxic stress.", "label": "NEI"}
{"id": 638, "claim": "Input from  mental and physical health care professionals is not effective at decreasing homelessness.", "gold_evidence_text": "Local strategies for rapid rehousing into permanent accommodation, effective social support and health care for parents and children, and protection from violence and intimidation should be developed and implemented.MAIN OUTCOME MEASURES Children's mental health problems and level of communication; mothers' mental health problems and social support one year after rehousing.   \nOBJECTIVE To establish the mental health needs of homeless children and families before and after rehousing.   \n", "label": "NEI"}
{"id": 255, "claim": "Chlamydia trachomatis is most prevalent in the UK among individuals in their 50s and 60s.", "gold_evidence_text": "Prevalences in individuals aged 16-24 years were 3·1% (2·2-4·3) in women and 2·3% (1·5-3·4) in men.However, 60·4% (45·5-73·7) of chlamydia in women and 43·3% (25·9-62·5) in men was in individuals who had had one partner in the past year.Chlamydia prevalence was 1·5% (95% CI 1·1-2·0) in women and 1·1% (0·7-1·6) in men.", "label": "NEI"}
{"id": 205, "claim": "CDK6 shows improved binding to loss-of-function variants of p18 INK4C.", "gold_evidence_text": "Functional reconstitution of p18(INK4C) in GBM cells null for both p16(INK4A) and p18(INK4C) resulted in impaired cell-cycle progression and tumorigenic potential.We have developed a nonheuristic genome topography scan (GTS) algorithm to characterize the patterns of genomic alterations in human glioblastoma (GBM), identifying frequent p18(INK4C) and p16(INK4A) codeletion.Furthermore, acute suppression of p16(INK4A) in primary astrocytes induced a concomitant increase in p18(INK4C).", "label": "NEI"}
{"id": 582, "claim": "In rhesus macaques, daily subcutaneous injections of emtricitabine are ineffective at protecting against rectally transmitted simian-human immunodeficiency virus.", "gold_evidence_text": "Three drug treatments were given once daily, each to a different group of six rhesus macaques.A fourth group of six rhesus macaques (group 4) received intermittently a PrEP regimen similar to group 3 only 2 h before and 24 h after each weekly virus challenge.We evaluated daily and intermittent PrEP regimens of increasing antiviral activity in a macaque model that closely resembles human transmission.   \n", "label": "NEI"}
{"id": 1302, "claim": "Tirasemtiv has no effect on cardiac muscle.", "gold_evidence_text": "As a consequence, the force-calcium relationship of muscle fibers shifts leftwards, as does the force-frequency relationship of a nerve-muscle pair, so that CK-2017357 increases the production of muscle force in situ at sub-maximal nerve stimulation rates.We developed a small-molecule fast-skeletal-troponin activator, CK-2017357, as a means to increase muscle strength by amplifying the response of muscle when neural input is otherwise diminished secondary to neuromuscular disease.Limited neural input results in muscle weakness in neuromuscular disease because of a reduction in the density of muscle innervation, the rate of neuromuscular junction activation or the efficiency of synaptic transmission.", "label": "NEI"}
{"id": 492, "claim": "HOXB4 facilitates HSC expansion when co-cultured with HSCs.", "gold_evidence_text": "We observed a 24- or 30-fold net expansion of long-term HSCs by reconstitution analysis when we cultured highly enriched HSCs for 10 days in the presence of Angptl2 or Angptl3 together with saturating levels of other growth factors.The coiled-coil domain of Angptl2 was capable of stimulating expansion of HSCs.Furthermore, angiopoietin-like 5, angiopoietin-like 7 and microfibril-associated glycoprotein 4 also supported expansion of HSCs in culture.", "label": "NEI"}
{"id": 301, "claim": "Cytosolic proteins bind to iron-responsive elements on mRNAs coding for TFRC1.", "gold_evidence_text": "Mitochondrial iron chelation also alleviated CS-induced impairment of MCC, CS-induced pulmonary inflammation and CS-associated lung injury in mice with established COPD, suggesting a critical functional role and potential therapeutic intervention for the mitochondrial-iron axis in COPD.Irp2 increased mitochondrial iron loading and levels of cytochrome c oxidase (COX), which led to mitochondrial dysfunction and subsequent experimental COPD.We have previously identified iron-responsive element-binding protein 2 (IRP2) as an important COPD susceptibility gene and have shown that IRP2 protein is increased in the lungs of individuals with COPD.", "label": "NEI"}
{"id": 616, "claim": "Increased mobility of retrotransposons does not lead to mutation and higher tumorigenesis rates.", "gold_evidence_text": "Integration of our methylome data with the YH genome sequence enabled a first comprehensive assessment of allele-specific methylation (ASM) between the two haploid methylomes of any individual and allowed the identification of 599 haploid differentially methylated regions (hDMRs) covering 287 genes.Of these, 76 genes had hDMRs within 2 kb of their transcriptional start sites of which >80% displayed allele-specific expression (ASE).Recent technological advances allow unbiased whole-genome DNA methylation (methylome) analysis to be carried out on human cells.", "label": "NEI"}
{"id": 182, "claim": "Bone Marrow (BM) transplantation is used to treat acute myeloid leukemia (AML)", "gold_evidence_text": "Acute Myelogenous Leukemia (AML) is an aggressive cancer that strikes both adults and children and is frequently resistant to therapy.As part of the mechanism, we show that Tspan3 deficiency disabled responses to CXCL12/SDF-1 and led to defects in AML localization within the niche.However, Tspan3 deletion impaired leukemia stem cell self-renewal and disease propagation and markedly improved survival in mouse models of AML.", "label": "NEI"}
{"id": 429, "claim": "Formation of N-terminal pyroglutamate by glutamine cyclase (GC) competes with NTAQ1 for Nt-Gln substrates.", "gold_evidence_text": "Deamidation of N-terminal Gln by Nt(Q)-amidase, an N-terminal amidohydrolase, is a part of the N-end rule pathway of protein degradation.Our site-directed mutagenesis of Ntaq1 and its crystal structure indicate that the active site and catalytic mechanism of Nt(Q)-amidase are similar to those of transglutaminases.We detected the activity of Nt(Q)-amidase, termed Ntaq1, in mouse tissues, purified Ntaq1 from bovine brains, identified its gene, and began analyzing this enzyme.", "label": "NEI"}
{"id": 1331, "claim": "Tumor development occurs in conjunction with upregulation of pro-inflammatory cytokines.", "gold_evidence_text": "Specific molecular pathways have been identified in which tumors can stimulate platelet production and activation; activated platelets can, in turn, promote tumor growth and metastasis.Recent studies suggest that a pathogenic feed back loop may be operative between platelets and tumor cells, with reciprocal interactions between tumor growth/metastasis and thrombocytosis/platelet activation.Paraneoplastic thrombocytosis is associated with many solid tumors and often correlates with reduced survival.", "label": "NEI"}
{"id": 134, "claim": "Assessing treatment adherence is more beneficial to clinical practice than measuring routine outcomes.", "gold_evidence_text": "CONCLUSIONS The routine measurement of outcome is a costly exercise.Little evidence shows that it is of benefit in improving psychosocial outcomes of those with psychiatric disorder managed in non-psychiatric settings.METHODS A systematic review of randomised controlled trials of the administration and routine feedback of psychiatric screening and outcome questionnaires to clinicians in non-psychiatric settings.", "label": "NEI"}
{"id": 383, "claim": "Epidemiological disease burden from noncommunicable diseases is more prevalent in high economic settings.", "gold_evidence_text": "BACKGROUND The Global Burden of Diseases, Injuries, and Risk Factors Study 2015 provides an up-to-date synthesis of the evidence for risk factor exposure and the attributable burden of disease.Rising exposure contributed to notable increases in attributable DALYs from high BMI, high fasting plasma glucose, occupational carcinogens, and drug use.Increasing risks, including high BMI, high fasting plasma glucose, drug use, and some occupational exposures, contribute to rising burden from some conditions, but also provide opportunities for intervention.", "label": "NEI"}
{"id": 686, "claim": "Lamins are found within the inner layer of the mitochondrial membrane of all cells.", "gold_evidence_text": "Although extensive studies have focused on autophagic turnover of cytoplasmic materials, little is known about the role of autophagy in degrading nuclear components.Here we report that the autophagy machinery mediates degradation of nuclear lamina components in mammals.The autophagy protein LC3/Atg8, which is involved in autophagy membrane trafficking and substrate delivery, is present in the nucleus and directly interacts with the nuclear lamina protein lamin B1, and binds to lamin-associated domains on chromatin.", "label": "NEI"}
{"id": 876, "claim": "Obesity raises life quality.", "gold_evidence_text": "BACKGROUND The main associations of body-mass index (BMI) with overall and cause-specific mortality can best be assessed by long-term prospective follow-up of large numbers of people.The Prospective Studies Collaboration aimed to investigate these associations by sharing data from many studies.   \nMETHODS Collaborative analyses were undertaken of baseline BMI versus mortality in 57 prospective studies with 894 576 participants, mostly in western Europe and North America (61% [n=541 452] male, mean recruitment age 46 [SD 11] years, median recruitment year 1979 [IQR 1975-85], mean BMI 25 [SD 4] kg/m(2)).", "label": "NEI"}
