{"id": 709, "claim": "Long chain polyunsaturated fatty acids supplementation is associated with lower rates of atopic eczema at 1 year.", "gold_evidence_text": "Effect of n-3 long chain polyunsaturated fatty acid supplementation in pregnancy on infants’ allergies in first year of life: randomised controlled trial: RESULTS No differences were seen in the overall percentage of infants with immunoglobulin E associated allergic disease between the n-3 LCPUFA and control groups (32/368 (9%) v 43/338 (13%); unadjusted relative risk 0.68, 95% confidence interval 0.43 to 1.05, P=0.08; adjusted relative risk 0.70, 0.45 to 1.09, P=0.12), although the percentage of infants diagnosed as having atopic eczema (that is, eczema with associated sensitisation) was lower in the n-3 LCPUFA group (26/368 (7%) v 39/338 (12%); unadjusted relative risk 0.61, 0.38 to 0.98, P=0.04; adjusted relative risk 0.64, 0.40 to 1.02, P=0.06).Effect of n-3 long chain polyunsaturated fatty acid supplementation in pregnancy on infants’ allergies in first year of life: randomised controlled trial: CONCLUSION n-3 LCPUFA supplementation in pregnancy did not reduce the overall incidence of immunoglobulin E associated allergies in the first year of life, although atopic eczema and egg sensitisation were lower.", "label": "SUPPORT"}
{"id": 1210, "claim": "The density of cytokine receptor bearing cells affects the distance over which cytokines act.", "gold_evidence_text": "A Tunable Diffusion‐Consumption Mechanism of Cytokine Propagation Enables Plasticity in Cell‐to‐Cell Communication in the Immune System: HighlightsCytokine penetration in tissues is governed by a diffusion‐consumption mechanismSpherical cytokine niches are generated around cytokine‐producing cellsThe characteristic niche size depends on the density of cytokine consumersCytokine niches are a source of variability in otherwise identical cells &NA; Cytokine‐mediated communication allows immune cells to achieve a context‐appropriate response, but the distance over which this communication happens is unclear.", "label": "SUPPORT"}
{"id": 964, "claim": "Pre-mRNAs associated with spliceosomal components are more stable than unassociated splicing substrates.", "gold_evidence_text": "Linking Splicing to Pol II Transcription Stabilizes Pre-mRNAs and Influences Splicing Patterns: We propose that the connection between transcription by Pol II and pre-mRNA splicing guarantees an extended half-life and proper processing of nascent pre-mRNAs.", "label": "SUPPORT"}
{"id": 883, "claim": "Omnivores produce more trimethylamine N-oxide from dietary I-carnitine than vegans.", "gold_evidence_text": "Intestinal microbiota metabolism of L-carnitine, a nutrient in red meat, promotes atherosclerosis: Omnivorous human subjects produced more TMAO than did vegans or vegetarians following ingestion of L-carnitine through a microbiota-dependent mechanism.", "label": "SUPPORT"}
{"id": 46, "claim": "A single nucleotide variant the gene DGKK is strongly associated with increased risk of hypospadias.", "gold_evidence_text": "Common variants in DGKK are strongly associated with risk of hypospadias: Individual genotyping of two SNPs (rs1934179 and rs7063116) in DGKK, encoding diacylglycerol kinase κ, produced compelling evidence for association with hypospadias in the discovery sample (allele-specific odds ratio (OR) = 2.5, P = 2.5 × 10−11 and OR = 2.3, P = 2.9 × 10−9, respectively) and in the Dutch (OR = 3.9, P = 2.4 × 10−5 and OR = 3.8, P = 3.4 × 10−5) and Swedish (OR = 2.5, P = 2.6 × 10−8 and OR = 2.2, P = 2.7 × 10−6) replication samples.", "label": "SUPPORT"}
{"id": 1097, "claim": "Splenomegaly is observed in knockin mouse lacking the SHP-2 MAPK pathway.", "gold_evidence_text": "Dissection of signaling cascades through gp130 in vivo: reciprocal roles for STAT3- and SHP2-mediated signals in immune responses.: The SHP2 signal-deficient mice (gp130F759/F759 were born normal but displayed splenomegaly and lymphadenopathy and an enhanced acute phase reaction.", "label": "SUPPORT"}
{"id": 30, "claim": "A breast cancer patient's capacity to metabolize tamoxifen influences treatment outcome.", "gold_evidence_text": "Association between CYP2D6 polymorphisms and outcomes among women with early stage breast cancer treated with tamoxifen.: At 9 years of follow-up, the recurrence rates were 14.9% for extensive metabolizers, 20.9% for heterozygous extensive/intermediate metabolizers, and 29.0% for poor metabolizers, and all-cause mortality rates were 16.7%, 18.0%, and 22.8%, respectively.Association between CYP2D6 polymorphisms and outcomes among women with early stage breast cancer treated with tamoxifen.: Compared with extensive metabolizers, there was a significantly increased risk of recurrence for heterozygous extensive/intermediate metabolizers (time to recurrence adjusted hazard ratio [HR], 1.40; 95% confidence interval [CI], 1.04-1.90) and for poor metabolizers (time to recurrence HR, 1.90; 95% CI, 1.10-3.28).Association between CYP2D6 polymorphisms and outcomes among women with early stage breast cancer treated with tamoxifen.: Compared with extensive metabolizers, those with decreased CYP2D6 activity (heterozygous extensive/intermediate and poor metabolism) had worse event-free survival (HR, 1.33; 95% CI, 1.06-1.68) and disease-free survival (HR, 1.29; 95% CI, 1.03-1.61), but there was no significant difference in overall survival (HR, 1.15; 95% CI, 0.88-1.51).   \nAssociation between CYP2D6 polymorphisms and outcomes among women with early stage breast cancer treated with tamoxifen.: CONCLUSION Among women with breast cancer treated with tamoxifen, there was an association between CYP2D6 variation and clinical outcomes, such that the presence of 2 functional CYP2D6 alleles was associated with better clinical outcomes and the presence of nonfunctional or reduced-function alleles with worse outcomes.", "label": "SUPPORT"}
{"id": 1115, "claim": "Surgical treatment is not superior to non-surgical in treating adults with displaced fractures of the proximal humerus.", "gold_evidence_text": "Surgical vs nonsurgical treatment of adults with displaced fractures of the proximal humerus: the PROFHER randomized clinical trial.: RESULTS There was no significant mean treatment group difference in the Oxford Shoulder Score averaged over 2 years (39.07 points for the surgical group vs 38.32 points for the nonsurgical group; difference of 0.75 points [95% CI, -1.33 to 2.84 points]; P = .48) or at individual time points.Surgical vs nonsurgical treatment of adults with displaced fractures of the proximal humerus: the PROFHER randomized clinical trial.: There were also no significant between-group differences over 2 years in the mean SF-12 physical component score (surgical group: 1.77 points higher [95% CI, -0.84 to 4.39 points];Surgical vs nonsurgical treatment of adults with displaced fractures of the proximal humerus: the PROFHER randomized clinical trial.: P = .18); the mean SF-12 mental component score (surgical group: 1.28 points lower [95% CI, -3.80 to 1.23 points]; P = .32); complications related to surgery or shoulder fracture (30 patients in surgical group vs 23 patients in nonsurgical group; P = .28), requiring secondary surgery to the shoulder (11 patients in both groups), and increased or new shoulder-related therapy (7 patients vs 4 patients, respectively; P = .58); and mortality (9 patients vs 5 patients; P = .27).Surgical vs nonsurgical treatment of adults with displaced fractures of the proximal humerus: the PROFHER randomized clinical trial.: CONCLUSIONS AND RELEVANCE Among patients with displaced proximal humeral fractures involving the surgical neck, there was no significant difference between surgical treatment compared with nonsurgical treatment in patient-reported clinical outcomes over 2 years following fracture occurrence.", "label": "SUPPORT"}
{"id": 760, "claim": "Mathematical models predict that using Artemisinin-based combination therapy over nongametocytocidal drugs have only a modest impact in reducing malaria transmission.", "gold_evidence_text": "Modelling the Impact of Artemisinin Combination Therapy and Long-Acting Treatments on Malaria Transmission Intensity: An efficacious antimalarial regimen with no specific gametocytocidal properties but a long prophylactic time was estimated to be more effective at reducing transmission than a short-acting ACT in the highest-transmission setting.   \n", "label": "SUPPORT"}
{"id": 748, "claim": "MafA ubiquitination increases the recruitment of coavtivator P/CAF by MafA.", "gold_evidence_text": "GSK-3-mediated phosphorylation enhances Maf-transforming activity.: Paradoxically, this phosphorylation increases MafA-transcriptional activity through the recruitment of the coactivator P/CAF.", "label": "SUPPORT"}
{"id": 1072, "claim": "Sepsis related mortality has remained stable between 2009-2014.", "gold_evidence_text": "Incidence and Trends of Sepsis in US Hospitals Using Clinical vs Claims Data, 2009-2014: In-hospital mortality using clinical criteria declined (−3.3%/y [95% CI, −5.6% to −1.0%], P = .004), but there was no significant change in the combined outcome of death or discharge to hospice (−1.3%/y [95% CI, −3.2% to 0.6%], P = .19).Incidence and Trends of Sepsis in US Hospitals Using Clinical vs Claims Data, 2009-2014: Conclusions and Relevance In clinical data from 409 hospitals, sepsis was present in 6% of adult hospitalizations, and in contrast to claims-based analyses, neither the incidence of sepsis nor the combined outcome of death or discharge to hospice changed significantly between 2009-2014.", "label": "SUPPORT"}
{"id": 640, "claim": "Inside the body, falciparum parasites reproduce asexually.", "gold_evidence_text": "Malaria biology and disease pathogenesis: insights for new treatments: Evidence is accumulating that resistance to artemisinin derivatives, the frontline therapy for the asexual blood stage of the infection, is developing in southeast Asia.Malaria biology and disease pathogenesis: insights for new treatments: Our current understanding of the biology of asexual blood-stage parasites and gametocytes and the ability to culture them in vitro lends optimism that high-throughput screenings of large chemical libraries will produce a new generation of antimalarial drugs.", "label": "SUPPORT"}
{"id": 1119, "claim": "Sympathetic nerve activity is elevated throughout normal pregnancy.", "gold_evidence_text": "Sympathetic neural mechanisms in normal and hypertensive pregnancy in humans.: The s-MSNA in NP (38+/-6.6 impulses/100 beats) was greater (P<0.05) than in NN women (19+/-1.8 impulses/100 beats) despite similar age and body weight but less than in PIH women (P<0.001) (146+/-23.5 impulses/100 beats).Sympathetic neural mechanisms in normal and hypertensive pregnancy in humans.: The findings suggest that the moderate sympathetic hyperactivity during the latter months of normal pregnancy may help to return the arterial pressure to nonpregnant levels, although when the increase in activity is excessive, hypertension may ensue.Sympathetic baroreflex gain in normotensive pregnant women.: Muscle sympathetic nerve activity is increased during normotensive pregnancy while mean arterial pressure is maintained or reduced, suggesting baroreflex resetting.Sympathetic baroreflex gain in normotensive pregnant women.: Pregnant women had elevated baseline sympathetic burst incidence (43 ± 2 vs. 33 ± 2 bursts/100 heart beats, P = 0.01) and total sympathetic activity (1,811 ± 148 vs. 1,140 ± 55 au, P < 0.01) relative to controls.Regulation of sympathetic nerve activity during the cold pressor test in normotensive pregnant and nonpregnant women.: Sympathetic activation was greater across all 3 minutes of cold pressor stimulation in the pregnant women relative to the nonpregnant controls.Regulation of sympathetic nerve activity during the cold pressor test in normotensive pregnant and nonpregnant women.: Peak sympathoexcitation was also greater in pregnant than in nonpregnant women, whether expressed as sympathetic burst frequency (+17±13 versus +7±8 bursts/min, P=0.049), burst incidence (+17±9 versus +6±11 bursts/100 hb, P=0.03), or total activity (+950±660 versus +363±414 arbitrary units, P=0.04).", "label": "SUPPORT"}
{"id": 804, "claim": "Monoclonal antibody targeting of N-cadherin inhibits growth.", "gold_evidence_text": "Monoclonal antibody targeting of N-cadherin inhibits prostate cancer growth, metastasis and castration resistance: Monoclonal antibodies against the ectodomain of N-cadherin reduced proliferation, adhesion and invasion of prostate cancer cells in vitro.", "label": "SUPPORT"}
{"id": 463, "claim": "Genomic aberrations of metastases provide information for targeted therapy.", "gold_evidence_text": "Evolution of metastasis revealed by mutational landscapes of chemically induced skin cancers: Mouse tumors that mimic the genetic heterogeneity of human cancers can aid our understanding of the clonal evolution of metastasis and provide a realistic model for the testing of novel therapies.", "label": "SUPPORT"}
{"id": 791, "claim": "Migraine with aura is associated with ischemic stroke.", "gold_evidence_text": "Migraine and cardiovascular disease: systematic review and meta-analysis.: Additional analyses indicated a significantly higher risk among people who had migraine with aura (2.16, 1.53 to 3.03) compared with people who had migraine without aura (1.23, 0.90 to 1.69; meta-regression for aura status P=0.02).Migraine and cardiovascular disease: systematic review and meta-analysis.: CONCLUSION Migraine is associated with a twofold increased risk of ischaemic stroke, which is only apparent among people who have migraine with aura.", "label": "SUPPORT"}
{"id": 498, "claim": "Having a main partner worsens HIV outcomes.", "gold_evidence_text": "Stable partnership and progression to AIDS or death in HIV infected patients receiving highly active antiretroviral therapy: Swiss HIV cohort study.: In an analysis stratified by previous antiretroviral therapy and clinical stage when starting HAART (US Centers for Disease Control and Prevention group A, B, or C), the adjusted hazard ratio for progression to AIDS or death was 0.79 (95% confidence interval 0.63 to 0.98) for participants with a stable partnership compared with those without.Stable partnership and progression to AIDS or death in HIV infected patients receiving highly active antiretroviral therapy: Swiss HIV cohort study.: CONCLUSIONS A stable partnership is associated with a slower rate of progression to AIDS or death in HIV infected patients receiving HAART.", "label": "CONTRADICT"}
{"id": 466, "claim": "Genomic sequences involved in alternative splicing responsible for Hutchinson-Gilford progeria syndrome (HGPS) are abundant in the ''progerinonly'' allele of Lmna knock-in models.", "gold_evidence_text": "Reversal of the cellular phenotype in the premature aging disease Hutchinson-Gilford progeria syndrome: Hutchinson-Gilford progeria syndrome (HGPS) is a childhood premature aging disease caused by a spontaneous point mutation in lamin A (encoded by LMNA), one of the major architectural elements of the mammalian cell nucleus.Reversal of the cellular phenotype in the premature aging disease Hutchinson-Gilford progeria syndrome: The mutant LMNA mRNA and lamin A protein can be efficiently eliminated by correction of the aberrant splicing event using a modified oligonucleotide targeted to the activated cryptic splice site.Reversal of the cellular phenotype in the premature aging disease Hutchinson-Gilford progeria syndrome: Upon splicing correction, HGPS fibroblasts assume normal nuclear morphology, the aberrant nuclear distribution and cellular levels of lamina-associated proteins are rescued, defects in heterochromatin-specific histone modifications are corrected and proper expression of several misregulated genes is reestablished.", "label": "CONTRADICT"}
{"id": 765, "claim": "Medications to treat obesity do not have side effects.", "gold_evidence_text": "Long term pharmacotherapy for obesity and overweight: updated meta-analysis.: Orlistat reduced the incidence of diabetes and improved concentrations of total cholesterol and low density lipoprotein cholesterol, blood pressure, and glycaemic control in patients with diabetes but increased rates of gastrointestinal side effects and slightly lowered concentrations of high density lipoprotein.Long term pharmacotherapy for obesity and overweight: updated meta-analysis.: Sibutramine improved [corrected] concentrations of high density lipoprotein cholesterol and triglycerides [corrected] Rimonabant improved concentrations of high density lipoprotein cholesterol and triglycerides, blood pressure, and glycaemic control in patients with diabetes but increased the risk of mood disorders.   \nLong term pharmacotherapy for obesity and overweight: updated meta-analysis.: CONCLUSIONS Orlistat, sibutramine, and rimonabant modestly reduce weight, have differing effects on cardiovascular risk profiles, and have specific adverse effects.", "label": "CONTRADICT"}
{"id": 138, "claim": "Asymptomatic visual impairment screening in elderly populations leads to improved vision.", "gold_evidence_text": "Effectiveness of screening older people for impaired vision in community setting: systematic review of evidence from randomised controlled trials.: The inclusion of a visual screening component in the assessment did not result in improvements in self reported visual problems (pooled odds ratio 1.04:95% confidence interval 0.89 to 1.22).Effectiveness of screening older people for impaired vision in community setting: systematic review of evidence from randomised controlled trials.: CONCLUSIONS Screening of asymptomatic older people in the community is not justified on present evidence.", "label": "CONTRADICT"}
{"id": 612, "claim": "Increased microtubule acetylation exacerbates LRRK2 Roc-COR domain mutation induced locomotor deficits.", "gold_evidence_text": "Increasing microtubule acetylation rescues axonal transport and locomotor deficits caused by LRRK2 Roc-COR domain mutations: In vitro, increasing microtubule acetylation using deacetylase inhibitors or the tubulin acetylase αTAT1 prevents association of mutant LRRK2 with microtubules, and the deacetylase inhibitor trichostatin A (TSA) restores axonal transport.", "label": "CONTRADICT"}
{"id": 683, "claim": "Lack of FGF21 in mice slows the rate of atherosclerotic plaque formation.", "gold_evidence_text": "Fibroblast Growth Factor 21 Prevents Atherosclerosis by Suppression of Hepatic Sterol Regulatory Element-Binding Protein-2 and Induction of Adiponectin in Mice: FGF21 deficiency causes a marked exacerbation of atherosclerotic plaque formation and premature death in apolipoprotein E(-/-) mice, which is accompanied by hypoadiponectinemia and severe hypercholesterolemia.Fibroblast Growth Factor 21 Prevents Atherosclerosis by Suppression of Hepatic Sterol Regulatory Element-Binding Protein-2 and Induction of Adiponectin in Mice: Replenishment of FGF21 protects against atherosclerosis in apolipoprotein E(-/-)mice via 2 independent mechanisms, inducing the adipocyte production of adiponectin, which in turn acts on the blood vessels to inhibit neointima formation and macrophage inflammation, and suppressing the hepatic expression of the transcription factor sterol regulatory element-binding protein-2, thereby leading to reduced cholesterol synthesis and attenuation of hypercholesterolemia.Fibroblast Growth Factor 21 Prevents Atherosclerosis by Suppression of Hepatic Sterol Regulatory Element-Binding Protein-2 and Induction of Adiponectin in Mice: CONCLUSIONS FGF21 protects against atherosclerosis via fine tuning the multiorgan crosstalk among liver, adipose tissue, and blood vessels.", "label": "CONTRADICT"}
{"id": 840, "claim": "Natriuretic peptides increase susceptibility to diabetes.", "gold_evidence_text": "Mendelian Randomization Study of B-Type Natriuretic Peptide and Type 2 Diabetes: Evidence of Causal Association from Population Studies: In participants of our case-cohort study who were free of T2D and cardiovascular disease at baseline, we observed a 21% (95% CI 3%-36%) decreased risk of incident T2D per one standard deviation (SD) higher log-transformed NT-pro-BNP levels in analysis adjusted for age, sex, body mass index, systolic blood pressure, smoking, family history of T2D, history of hypertension, and levels of triglycerides, high-density lipoprotein cholesterol, and low-density lipoprotein cholesterol.Mendelian Randomization Study of B-Type Natriuretic Peptide and Type 2 Diabetes: Evidence of Causal Association from Population Studies: CONCLUSIONS Our results provide evidence for a potential causal role of the BNP system in the aetiology of T2D.", "label": "CONTRADICT"}
{"id": 105, "claim": "Alteration of origin firing causes changes in termination zones of Okazaki fragments.", "gold_evidence_text": "Quantitative, genome-wide analysis of eukaryotic replication initiation and termination.: Using a strain in which late origins can be induced to fire early, we show that replication termination is a largely passive phenomenon that does not rely on cis-acting sequences or replication fork pausing.", "label": "CONTRADICT"}
{"id": 242, "claim": "Cellular clocks are not predictive of mitosis timing in NIH 3T3 cells.", "gold_evidence_text": "Robust synchronization of coupled circadian and cell cycle oscillators in single mammalian cells: The analysis of thousands of circadian cycles in dividing cells clearly indicated that both oscillators tick in a 1:1 mode-locked state, with cell divisions occurring tightly 5 h before the peak in circadian Rev-Erbα-YFP reporter expression.", "label": "CONTRADICT"}
{"id": 861, "claim": "Normal granulomas form in the presence of TNF in Zebrafish.", "gold_evidence_text": "Tumor necrosis factor signaling mediates resistance to mycobacteria by inhibiting bacterial growth and macrophage death.: In the absence of TNF, intracellular bacterial growth and granuloma formation were accelerated and was followed by necrotic death of overladen macrophages and granuloma breakdown.Tumor necrosis factor signaling mediates resistance to mycobacteria by inhibiting bacterial growth and macrophage death.: Thus, TNF is not required for tuberculous granuloma formation, but maintains granuloma integrity indirectly by restricting mycobacterial growth within macrophages and preventing their necrosis.", "label": "CONTRADICT"}
{"id": 1090, "claim": "Smc5/6 engagment halts the activation of SUMO E3 ligase Mms21 by ATP-dependent remolding.", "gold_evidence_text": "ATPase-Dependent Control of the Mms21 SUMO Ligase during DNA Repair: In accordance, scanning force microscopy of the Smc5-Mms21 heterodimer shows that the molecule is physically remodeled in an ATP-dependent manner.", "label": "CONTRADICT"}
{"id": 1246, "claim": "The one-child policy has created a hospitable environment for female infants.", "gold_evidence_text": "Perinatal mortality in rural China: retrospective cohort study.: The early neonatal mortality was 29 in boys and 69 in girls per 1000 live births.", "label": "CONTRADICT"}
{"id": 1173, "claim": "The PDPN gene deactivates the C-type lectin receptor (CLEC-2).", "gold_evidence_text": "Podoplanin-Rich Stromal Networks Induce Dendritic Cell Motility via Activation of the C-type Lectin Receptor CLEC-2: PDPN is expressed by lymphatic endothelial and fibroblastic reticular cells and promotes blood-lymph separation during development by activating the C-type lectin receptor, CLEC-2, on platelets.Podoplanin-Rich Stromal Networks Induce Dendritic Cell Motility via Activation of the C-type Lectin Receptor CLEC-2: Thus, activation of CLEC-2 by PDPN rearranges the actin cytoskeleton in DCs to promote efficient motility along stromal surfaces.", "label": "CONTRADICT"}
{"id": 308, "claim": "DUSP4 downregulation deactivates the Ras-ERK pathway", "gold_evidence_text": "Profiling of residual breast cancers after neoadjuvant chemotherapy identifies DUSP4 deficiency as a mechanism of drug resistance: Low concentrations of dual specificity protein phosphatase 4 (DUSP4), an ERK phosphatase, correlated with high post-NAC tumor cell proliferation and with basal-like breast cancer (BLBC) status.Profiling of residual breast cancers after neoadjuvant chemotherapy identifies DUSP4 deficiency as a mechanism of drug resistance: BLBC had higher DUSP4 promoter methylation and gene expression patterns of Ras-ERK pathway activation relative to other breast cancer subtypes.Profiling of residual breast cancers after neoadjuvant chemotherapy identifies DUSP4 deficiency as a mechanism of drug resistance: Thus, DUSP4 downregulation activates the Ras-ERK pathway in BLBC, resulting in an attenuated response to anti-cancer chemotherapy.", "label": "CONTRADICT"}
{"id": 287, "claim": "Converting apoE4 to apoE3 by gene editing worsens the pathology associated with apoE4 in human iPSCderived neurons.", "gold_evidence_text": "Gain of toxic Apolipoprotein E4 effects in Human iPSC-Derived Neurons Is Ameliorated by a Small-Molecule Structure Corrector: Converting ApoE4 to ApoE3 by gene editing rescued these phenotypes, indicating the specific effects of ApoE4.", "label": "CONTRADICT"}
{"id": 541, "claim": "Hypothalamic glutamate neurotransmission is unrelated to energy balance.", "gold_evidence_text": "Glutamate mediates the function of melanocortin receptor 4 on Sim1 neurons in body weight regulation.: Corroboratively, selective disruption of glutamate release from adult PVH neurons led to rapid obesity development via reduced energy expenditure and hyperphagia.Glutamate mediates the function of melanocortin receptor 4 on Sim1 neurons in body weight regulation.: Thus, this study establishes glutamate as the primary neurotransmitter that mediates MC4Rs on Sim1 neurons in body weight regulation.Synaptic glutamate release by ventromedial hypothalamic neurons is part of the neurocircuitry that prevents hypoglycemia.: These mice have hypoglycemia during fasting secondary to impaired fasting-induced increases in the glucose-raising pancreatic hormone glucagon and impaired induction in liver of mRNAs encoding PGC-1alpha and the gluconeogenic enzymes PEPCK and G6Pase.", "label": "CONTRADICT"}
{"id": 390, "claim": "Ethanol stress increases the expression of PSP in bacteria.", "gold_evidence_text": "We used fitness profiling to measure the consequences of single-locus perturbations in the context of ethanol exposure.Understanding the genetic basis of adaptation is a central problem in biology.Through phenotypic and metabolomic analysis of laboratory-evolved ethanol-tolerant strains, we investigated naturally accessible pathways of ethanol tolerance.", "label": "NEI"}
{"id": 186, "claim": "British female students are bullied more than British male students.", "gold_evidence_text": "Victims are generally reported to be weaker than the bullies.2 3 This would suggest that very short pupils are more likely to be victims and less likely to be the aggressors.Bullying is still prevalent in schools and is clearly stressful for victims.", "label": "NEI"}
{"id": 555, "claim": "Immune complex triggered cell death leads to extracellular release of nuclear DNA.", "gold_evidence_text": "Extracellular release of oxidized mitochondrial DNA is proinflammatory in vitro, and when this DNA is injected into mice, it stimulates type I interferon (IFN) signaling through a pathway dependent on the DNA sensor STING.After RNP IC stimulation of neutrophils, mitochondria become hypopolarized and translocate to the cell surface.Ribonucleoprotein immune complexes (RNP ICs), inducers of NETosis, require mitochondrial reactive oxygen species (ROS) for maximal NET stimulation.", "label": "NEI"}
{"id": 1096, "claim": "Specialized functional cell types can be derived from human pluripotent stem cells.", "gold_evidence_text": "Defined genetic models based on human pluripotent stem cells have opened new avenues for understanding disease mechanisms and drug screening.To derive optimal benefit from such models, complex multicellular structures with vascular components that mimic tissue niches will thus likely be necessary.Many of these models assume cell-autonomous mechanisms of disease but it is possible that disease phenotypes or drug responses will only be evident if all cellular and extracellular components of a tissue are present and functionally mature.", "label": "NEI"}
{"id": 1306, "claim": "Toll-like receptor (TLR) signaling is involved in the pathogenesis of human MDS.", "gold_evidence_text": "Mechanistically, pyroptosis is triggered by the alarmin S100A9 that is found in excess in MDS HSPCs and bone marrow plasma.We report that a hallmark of MDSs is activation of the NLRP3 inflammasome, which drives clonal expansion and pyroptotic cell death.Further, like somatic gene mutations, S100A9-induced signaling activates NADPH oxidase (NOX), increasing levels of reactive oxygen species (ROS) that initiate cation influx, cell swelling, and β-catenin activation.", "label": "NEI"}
{"id": 710, "claim": "Long chain polyunsaturated fatty acids supplementation reduces wheezing and asthma.", "gold_evidence_text": "OBJECTIVE To determine whether dietary n-3 long chain polyunsaturated fatty acid (LCPUFA) supplementation of pregnant women with a fetus at high risk of allergic disease reduces immunoglobulin E associated eczema or food allergy at 1 year of age.   \nLonger term follow-up is needed to determine if supplementation has an effect on respiratory allergic diseases and aeroallergen sensitisation in childhood.   \nCONCLUSION n-3 LCPUFA supplementation in pregnancy did not reduce the overall incidence of immunoglobulin E associated allergies in the first year of life, although atopic eczema and egg sensitisation were lower.", "label": "NEI"}
{"id": 126, "claim": "Approximately 250,000 people are infected with human T-cell lymphotropic virus type 1 in the United Kingdom.", "gold_evidence_text": "Apart from HIV two exogenous retroviruses (human T cell leukaemia viruses type I (HTLV-I) and type II (HTLV-II)) infect humans.HTLV-I infection is associated with a 1-5% lifetime risk of adult T cell leukaemia/lymphoma, 1 a 0.25% lifetime risk of HTLV-I associated myelopathy, 2 and other inflammatory conditions (uveitis, alveolitis, and arthritis).1 HTLV-II infection is endemic in some native American and African peoples and among injecting drug users and has been associated with neurological disease.1 Between 1986 and 1992, 100 cases of HTLV-I associated myelopathy and 44 cases of adult T cell leukaemia/lymphoma were diagnosed in the United Kingdom.3 Adult T cell leukaemia/lymphoma was first described in 1977 and patients with it have a mean life expectancy of only six months, so most of the 44 cases were probably incident cases.HTLV-I infection is endemic in Japan, the Caribbean, Africa, and Melanesia and is found among immigrants from these regions in Europe.", "label": "NEI"}
{"id": 301, "claim": "Cytosolic proteins bind to iron-responsive elements on mRNAs coding for TFRC1.", "gold_evidence_text": "Mitochondrial iron chelation also alleviated CS-induced impairment of MCC, CS-induced pulmonary inflammation and CS-associated lung injury in mice with established COPD, suggesting a critical functional role and potential therapeutic intervention for the mitochondrial-iron axis in COPD.Irp2 increased mitochondrial iron loading and levels of cytochrome c oxidase (COX), which led to mitochondrial dysfunction and subsequent experimental COPD.We have previously identified iron-responsive element-binding protein 2 (IRP2) as an important COPD susceptibility gene and have shown that IRP2 protein is increased in the lungs of individuals with COPD.", "label": "NEI"}
{"id": 774, "claim": "Mice defective for deoxyribonucleic acid (DNA) polymerase I (polI) fail to reveal increased sensitivity to ionizing radiation (IR).", "gold_evidence_text": "We show here that immunoglobulin heavy chain junctions from pol lambda-deficient animals have shorter length with normal N-additions, thus indicating that pol lambda is recruited during heavy chain rearrangement at a step that precedes the action of TdT. In contrast to previous in vitro studies, analysis of animals with combined inactivation of these enzymes revealed no overlapping or compensatory activities for V(D)J recombination between pol mu, pol lambda, and TdT. This complex usage of polymerases with distinct catalytic specificities may correspond to the specific function that the third hypervariable region assumes for each immunoglobulin chain, with pol lambda maintaining a large heavy chain junctional heterogeneity and pol mu ensuring a restricted light chain junctional variability.DNA polymerases mu (pol mu), lambda (pol lambda), and terminal deoxynucleotidyltransferase (TdT) are enzymes of the pol X family that share homology in sequence and functional domain organization.We showed previously that pol mu participates in light chain but surprisingly not heavy chain gene rearrangement.", "label": "NEI"}
{"id": 1091, "claim": "Sn is present on mature DCs during inflammation in vivo.", "gold_evidence_text": "Furthermore, Siglec-1 is essential for trans-infection by mature DCs.However, HIV-1 spread is strongly enhanced in clusters of DCs and CD4(+) T cells.Here we show that the sialic acid-binding Ig-like lectin 1 (Siglec-1, CD169), which is highly expressed on mature DCs, specifically binds HIV-1 and vesicles carrying sialyllactose.", "label": "NEI"}
{"id": 1398, "claim": "p16INK4A degradation is encoded by CDKN2A.", "gold_evidence_text": "In 14 of 14 tested tumor models, expression of p16(LUC) was focally activated by early neoplastic events, enabling visualization of tumors with sensitivity exceeding other imaging modalities.This work suggests that p16(INK4a) activation is a characteristic of all emerging cancers, making the p16(LUC) allele a sensitive, unbiased reporter of neoplastic transformation.Expression of p16(INK4a) with aging did not predict cancer development, suggesting that the accumulation of senescent cells is not a principal determinant of cancer-related death.", "label": "NEI"}
{"id": 285, "claim": "Continued HHV-8 transmission among MSM in San Francisco may be explained by urogenital contact.", "gold_evidence_text": "Any declines in the incidence of Kaposi sarcoma do not appear to be caused by a decline in KSHV transmission.OBJECTIVES To determine the prevalence of KSHV infection in homosexual men in San Francisco, Calif, at the beginning of the HIV epidemic in 1978 and 1979 and to examine changes in prevalence of KSHV at time points from 1978 through 1996 in light of changes in sexual behavior.   \nCONCLUSIONS Infection with KSHV was already highly prevalent in homosexual men when the HIV epidemic began in San Francisco, and its prevalence has been maintained at a nearly constant level.", "label": "NEI"}
{"id": 211, "claim": "COPI coatmer is involved in viral replication.", "gold_evidence_text": "Furthermore, RNAi inhibition of ATGL and simultaneous drug treatment indicate that COPI and ATGL function in the same pathway.Those include the vesicle-mediated Coat Protein Complex I (COPI) transport complex, which is required for limiting lipid storage.Two compounds known to inhibit COPI function, Exo1 and Brefeldin A, phenocopy COPI knockdowns.", "label": "NEI"}
{"id": 262, "claim": "Cis-acting lncRNAs control the expression of genes that are positioned in the vicinity of their transcription sites.", "gold_evidence_text": "The importance of COOLAIR splicing in this repression mechanism was confirmed by disrupting COOLAIR production and mutating the COOLAIR proximal splice acceptor site.This was revealed through analysis of a hypomorphic mutation in the core spliceosome component PRP8.Our findings suggest that altered splicing of a long noncoding transcript can quantitatively modulate gene expression through cotranscriptional coupling mechanisms.", "label": "NEI"}
{"id": 425, "claim": "For every 1,000 children with cerebral palsy, more than 300 of them are premature or underweight at birth.", "gold_evidence_text": "CONTEXT Although cerebral palsy (CP) among extremely premature infants has been reported as a major morbidity outcome, there are difficulties comparing published CP rates from many sites over various birth years.   \nCONCLUSION Population-based CP prevalence rates for children whose gestational age was 20 to 27 weeks and whose birth weight ranged from 500 to 1249 g show steady reductions in the last decade with stable or reducing mortality, reversing trends prior to 1992-1994.RESULTS At age 2 years, 122 (14.2%) of 858 survivors had CP.", "label": "NEI"}
{"id": 361, "claim": "During the primary early antibody response activated B cells migrate toward the inner-and outer follicular areas where oxysterol accumulation is generated by stromal cells.", "gold_evidence_text": "Recent studies have identified a role for the orphan receptor, EBV-induced molecule 2 (EBI2; GPR183), in guiding activated B cells to inter and outer follicular niche(s) and down-regulation of this receptor is essential for organizing cells into GCs.The chemokine, CXCL13, plays a central role in guiding B cells to follicles whereas T-zone chemokines guide activated B cells to the T zone.B cells must migrate from niche to niche in a rapid and highly regulated manner to successfully mount a response.", "label": "NEI"}
