{"id": 93, "claim": "Aggravated inflammation is dependent on NLRP3 inflammasome activation.", "gold_evidence_text": "Gout-associated uric acid crystals activate the NALP3 inflammasome: Here we show that MSU and CPPD engage the caspase-1-activating NALP3 (also called cryopyrin) inflammasome, resulting in the production of active interleukin (IL)-1β and IL-18.Gout-associated uric acid crystals activate the NALP3 inflammasome: Macrophages from mice deficient in various components of the inflammasome such as caspase-1, ASC and NALP3 are defective in crystal-induced IL-1β activation.", "label": "SUPPORT"}
{"id": 579, "claim": "In patients with congenital heart defects, β-blockers significantly improve clinical heart failure outcomes.", "gold_evidence_text": "Carvedilol for children and adolescents with heart failure: a randomized controlled trial.: CONCLUSIONS These preliminary results suggest that carvedilol does not significantly improve clinical heart failure outcomes in children and adolescents with symptomatic systolic heart failure.", "label": "CONTRADICT"}
{"id": 1085, "claim": "Side effects associated with antidepressants lower risk of myocardial infarction.", "gold_evidence_text": "CONCLUSIONS Selective serotonin reuptake inhibitors and drugs in the group of other antidepressants were associated with an increased risk of several adverse outcomes compared with tricyclic antidepressants.MAIN OUTCOME MEASURES Hazard ratios associated with antidepressant use for all cause mortality, attempted suicide/self harm, myocardial infarction, stroke/transient ischaemic attack, falls, fractures, upper gastrointestinal bleeding, epilepsy/seizures, road traffic accidents, adverse drug reactions, and hyponatraemia, adjusted for a range of potential confounding variables.OBJECTIVES To investigate the association between antidepressant treatment and risk of several potential adverse outcomes in older people with depression and to examine risks by class of antidepressant, duration of use, and dose.   \n", "label": "NEI"}
