{"id": 709, "claim": "Long chain polyunsaturated fatty acids supplementation is associated with lower rates of atopic eczema at 1 year.", "gold_evidence_text": "Effect of n-3 long chain polyunsaturated fatty acid supplementation in pregnancy on infants’ allergies in first year of life: randomised controlled trial: RESULTS No differences were seen in the overall percentage of infants with immunoglobulin E associated allergic disease between the n-3 LCPUFA and control groups (32/368 (9%) v 43/338 (13%); unadjusted relative risk 0.68, 95% confidence interval 0.43 to 1.05, P=0.08; adjusted relative risk 0.70, 0.45 to 1.09, P=0.12), although the percentage of infants diagnosed as having atopic eczema (that is, eczema with associated sensitisation) was lower in the n-3 LCPUFA group (26/368 (7%) v 39/338 (12%); unadjusted relative risk 0.61, 0.38 to 0.98, P=0.04; adjusted relative risk 0.64, 0.40 to 1.02, P=0.06).Effect of n-3 long chain polyunsaturated fatty acid supplementation in pregnancy on infants’ allergies in first year of life: randomised controlled trial: CONCLUSION n-3 LCPUFA supplementation in pregnancy did not reduce the overall incidence of immunoglobulin E associated allergies in the first year of life, although atopic eczema and egg sensitisation were lower.", "label": "SUPPORT"}
{"id": 498, "claim": "Having a main partner worsens HIV outcomes.", "gold_evidence_text": "Stable partnership and progression to AIDS or death in HIV infected patients receiving highly active antiretroviral therapy: Swiss HIV cohort study.: In an analysis stratified by previous antiretroviral therapy and clinical stage when starting HAART (US Centers for Disease Control and Prevention group A, B, or C), the adjusted hazard ratio for progression to AIDS or death was 0.79 (95% confidence interval 0.63 to 0.98) for participants with a stable partnership compared with those without.Stable partnership and progression to AIDS or death in HIV infected patients receiving highly active antiretroviral therapy: Swiss HIV cohort study.: CONCLUSIONS A stable partnership is associated with a slower rate of progression to AIDS or death in HIV infected patients receiving HAART.", "label": "CONTRADICT"}
{"id": 390, "claim": "Ethanol stress increases the expression of PSP in bacteria.", "gold_evidence_text": "We used fitness profiling to measure the consequences of single-locus perturbations in the context of ethanol exposure.Understanding the genetic basis of adaptation is a central problem in biology.Through phenotypic and metabolomic analysis of laboratory-evolved ethanol-tolerant strains, we investigated naturally accessible pathways of ethanol tolerance.", "label": "NEI"}
