{"id": 35164, "claim": "Penny Dreadful premiered in the 2010's.", "gold_evidence_text": "Penny_Dreadful_(TV_series): It premiered at the South by Southwest film festival on March 9 and began airing on television on April 28 , 2014 , on Showtime on Demand .", "label": "SUPPORTED"}
{"id": 84678, "claim": "Nelson Mandela was criticized by the right who denounced him as a communist terrorist.", "gold_evidence_text": "Nelson_Mandela: Although critics on the right denounced him as a communist terrorist and those on the radical left deemed him too eager to negotiate and reconcile with apartheid 's supporters , he gained international acclaim for his activism .", "label": "SUPPORTED"}
{"id": 42020, "claim": "John Mayer died in Connecticut.", "gold_evidence_text": "John_Mayer: John Clayton Mayer ( [ ˈmeɪ.ɚ ] born October 16 , 1977 ) is an American singer-songwriter , guitarist , and producer .", "label": "REFUTED"}
{"id": 115233, "claim": "Schindler's List was awarded The Grammy Award for Best Album.", "gold_evidence_text": "Schindler's_List: Schindler 's List is a 1993 American epic historical period drama film directed and co-produced by Steven Spielberg and scripted by Steven Zaillian .Grammy_Award: A Grammy Award ( originally called Gramophone Award ) , or Grammy , is an honor awarded by The Recording Academy to recognize outstanding achievement in the mainly English-language music industry .", "label": "REFUTED"}
{"id": 178955, "claim": "Lamniformes include a rare species of deep-sea shark called the goblin shark.", "gold_evidence_text": "This involved the asset-stripping of companies to avoid tax liabilities and was facilitated by criminals among the Painters and Dockers but benefited wealthy individuals .", "label": "NEI"}
{"id": 154, "claim": "Cerebral palsy is partly preventable through immunization of the father.", "gold_evidence_text": "Welltown is an unincorporated community in northern Frederick County , Virginia , United States .", "label": "NEI"}
